[
  [
    "Timestamp",
    "Project Name",
    "Country",
    "Which portfolio does your project fall into (choose one based on your best assessment):",
    "Describe the solution (200 words max) and what it will eventually change (ie what results/impact)",
    "Describe the core project team",
    "Who has final accountability for the project?",
    "What technologies are you using (e.g. Django, Python, 3-d printing, Open BTS, Excel)?",
    "All technology is fully open-source/public domain?",
    "If technology is not fully open-source/public domain, please provide details about the licenses",
    "What data do/can you measure in real-time (that can be publicly exposed through webhooks/APIs, etc.) to understand project status?",
    "Based on these data, what have you seen so far?",
    "What are your targets for the next 6 months:",
    "What are your targets for the next 12 months?",
    "What is the estimated budget for the entire project?",
    "What are your major (3-5) budget lines for spending?",
    "Is matched/paired funding (co-funding) available from the UNICEF Country / Regional office or some other source?",
    "Who are the key partners for implementation of the project?",
    "Share any media already produced about your work",
    "Which Innovation Principles does your project align with?",
    "Please note any linkages or opportunities with our 5 areas of future exploration (learning, financial services, identity, wearables and transport & logistics)",
    "How much financing are you requesting from the Innovation Fund (required to be spent within 12 months)?",
    "How much financing do you require to achieve your 6-month target?",
    "Please explain any divergence from the key principles of innovation (200 words maximum)",
    "Please specify the amount of co-funding available:",
    "Please specify the source(s) of co-funding available:",
    "Application submitted by:",
    "What need or challenge is your solution addressing? Please be as specific as possible, including data where available. (100 words max)",
    "Why has no one done this before? Or, who else is doing something similar, and what’s the difference? (200 words max)",
    "Contact details (email address):",
    "Stage of the project (how long has the project been running for? When do you expect it to be completed?)",
    "Please explain any divergence from the key principles of innovation. (200 words max)",
    "Notes from review with Board",
    "Decision",
    "Amount invested",
    "Investment start date",
    "Project page on website?",
    "Website project description",
    "Real-time data for website"
  ],
  [
    "7/4/2015 2:28:57",
    "RapidPro Resource Website",
    "Global",
    "Real-time information for decision making",
    "In order to ensure that a sustainable support model is established for the RapidPro user community (both within and outside of UNICEF), the UNICEF Global Innovation Centre is working to design and deploy a highly interactive website that can support the space for a variety of material resources, communication, and user-led collaboration amongst RapidPro users. This website will serve as the one stop shop for learning more about using and deploying RapidPro, finding technical/design/consulting services for RapidPro, following the latest news on RapidPro, and sharing feedback/questions/lessons learned between other RapidPro users.",
    "Global Innovation Centre + Caktus Group (vendor)\n\nKidus Asfaw, Global Product Manager, GIC, Overseeing full lifecycle of project\nKalee McFadden, Technical Writer, GIC, Managing day-to-day progress and content of website\nEvan Wheeler, CTO, GIC, UNICEF technical focal resource\nBen Riseling, Project Manager, Caktus Group, Managing design and development process\n",
    "Kidus Asfaw, Global Product Manager, GIC, Washington DC\nTanya Accone, Senior Advisor, GIC, Bangkok\n",
    "Django, Python",
    "Yes",
    null,
    "User community activity\nCase studies form RapidPro usage\nVendor-base growth from Marketplace activity\n",
    "RapidPro is growing in usage and diversifying in vendors and service offerings",
    "10 new case studies\n10 new vendors in marketplace\n10 new RapidPro template apps\n10 new articles\n",
    "25 new case studies\n20 new vendors in marketplace\n15 new RapidPro template apps\n25 new articles\n",
    "$46,900",
    "Software development (70%)\nDesign (20%)\nQA (10%)",
    "No",
    "GIC, Caktus, Nyaruka",
    "community.rapidpro.io",
    "Design with the user, Understand the existing ecosystem, Design for scale, Build for sustainability, Be Data Driven, Use open standards, open data, open source and open innovation, Reuse and improve, Do no harm, Be collaborative",
    null,
    "$46,900",
    "$46,900",
    "NA",
    0,
    "NA",
    "Stefan Bock",
    null,
    null,
    null,
    null,
    null,
    "Add in consultant time as co-funding available\n- Question about targets set - are they realistic?",
    "Funding released",
    "$46,900",
    null,
    "No"
  ],
  [
    "7/4/2015 2:48:46",
    "Yuudee App for Children with Autism",
    "China",
    "Product For Youth",
    "Yuudee is an augmentative and alternative communication tool for children who have difficulty in speech and can also be used as a teaching tool for parents and teachers to teach children communication and cognitive skills. Children can press an icon and the App will “speak” out a short sentence or phrase that expresses a need, request, emotion or answer. A built-in repository of more than 400 icons is available for users as a start. Parents and teachers can easily add to these resources and customize lessons catering to the specific needs of each child, with flexible and user-friendly customization functions supported by Yuudee.",
    "Dr. Liping Wei \nProfessor, Peking University and National Institute of Biological Science\nProject Leader\n\nProf. Mu Li\nProfessor, Tsinghua University Academy of Arts and Design\nLead of Visual Design\n\nZhuohao Wu\nFounder, Inway Design\nUX/UI Design\n\nChuan Luo\nCEO, AppChina\nLead of Software Design\n",
    "Shantha Bloemen, Chief of Communications & Partnerships, China CO",
    "Android",
    "Yes",
    null,
    "User growth",
    "NA, App is still in development",
    "Produce Android and English version of the Yuudee App.",
    "Promote adoption and usage of the app among different educational institutions.",
    "$27,000",
    "100% in the first 6 months (incl. product design, coding, user testing and training)",
    "No",
    "National Institute of Biological Sciences\nTsinghua University\nAppChina\nInway Design\nStars and Rain Training Institute for Autism\n",
    "https://play.google.com/store/apps/details?id=com.gcwt.yudee\nhttp://net.chinabyte.com/92/12906092.shtml\nhttp://blogs.wsj.com/chinarealtime/2015/05/19/in-china-the-making-of-an-app-for-autism/\nhttp://english.cntv.cn/2015/06/19/VIDE1434690480522174.shtml\nhttp://tech.huanqiu.com/news/2015-05/6382525.html\nhttp://www.bj-news.com/technology/it/2015/0508/295459.html\nhttp://news.yesky.com/484/62715984.shtml\n",
    "Design with the user, Understand the existing ecosystem, Design for scale, Build for sustainability, Be Data Driven, Use open standards, open data, open source and open innovation, Reuse and improve, Do no harm, Be collaborative",
    null,
    "$27,000",
    "$27,000",
    "NA",
    0,
    "NA",
    "Stefan Bock, Zhiyao Ma",
    null,
    null,
    null,
    null,
    null,
    "Questions: no co-funding; what results/reasons that this is a good investments; ",
    "Funding released",
    "$27,000",
    "3/1/2015",
    "Yes",
    "Yuudee is an augmentative and alternative communication tool for children who have difficulty in speech and can also be used as a teaching tool for parents and teachers to teach children communication and cognitive skills. Children can press an icon and the App will “speak” out a short sentence or phrase that expresses a need, request, emotion or answer. A built-in repository of more than 400 icons is available for users as a start. Parents and teachers can easily add to these resources and customize lessons catering to the specific needs of each child, with flexible and user-friendly customization functions supported by Yuudee.",
    "Exploring with China CO"
  ],
  [
    "7/7/2015 0:42:30",
    "RapidPro Online Training",
    "Global",
    "Real-time information for decision making",
    "In order to ensure that a sustainable support model is established for the RapidPro user community (both within and outside of UNICEF), the UNICEF Global Innovation Centre is seeking an online training and development firm with a proven track record in developing interactive content on technologies for international development. ",
    "Kidus Asfaw, Global Product Manager, GIC, Overseeing full lifecycle of project\nNorah Maki, Academic Lead, IU, Managing day-to-day progress and content of training modules\nKalee McFadden, Technical Writer, GIC, Reviewing content for course material\nNick Martin, CEO, TechChange, Account Manager\nDelaine Rickett, Project Manager, TechChange, Managing design and development process",
    "Kidus Asfaw, Global Product Manager, GIC, Washington DC\nTanya Accone, Senior Advisor, GIC, Bangkok\n",
    "Articulate (https://www.articulate.com/) \n",
    "No",
    "While Articulate is not an open source solutions, we have ensured that all content developed can be embedded and used for free under a Creative Commons license.",
    "Using Articulate Online, you can track user activity during online course training, course usage, etc.\n\nUsing Youtube, we are able to track number of views of \"how-to\" screencasts.",
    "No data available yet, as courses haven't launched.",
    "200 unique user of online course modules\n1000 views of screencasts\n\n4hrs per week of country office support time saved by team (28,800usd of staff time saved over 6 months)\n4hrs of vendor technical support time saved for more complex issues (estimated at 1,200USD per country, 30,000USD total)\n",
    "500 unique user of online course modules\n5000 views of screencasts\n\n3hrs per week of country office support time saved by team (43,200USD of staff time saved over 12 months)\n4hrs of vendor technical support time saved for more complex issues (estimated at 1,200USD per country, 42,000USD total)\n",
    "$77,600",
    "Course and Content Development (55%)\nDesign (20%)\nRelicensing (15%)\nQA (10%)\n",
    "No",
    "GIC, TechChange\n",
    " https://ds8h8s59z0bwt.cloudfront.net/UNICEF+RapidPro/Course+1/Web/V8/story.html​\nhttps://ds8h8s59z0bwt.cloudfront.net/UNICEF+RapidPro/Course+2/Working+Draft/Introduction+to+RapidPro_WD4/story.html\n",
    "Design with the user, Understand the existing ecosystem, Design for scale, Build for sustainability, Be Data Driven, Use open standards, open data, open source and open innovation, Reuse and improve, Do no harm, Be collaborative",
    null,
    "$77,600",
    "$77,600",
    "none",
    0,
    0,
    "Kidus Asfaw",
    null,
    null,
    null,
    null,
    null,
    null,
    "Funding released",
    "$77,600",
    null,
    "No"
  ],
  [
    "7/13/2015 23:47:42",
    "Point-of-care diagnostics for children and women",
    "South Africa",
    "Infrastructure",
    "Point-of-care diagnostics brings diagnostic testing using samples such as saliva, urine or blood, directly to the patient. Innovating test strips that provide a diagnosis within 20 minutes for multiple related tests, patients can receive low-cost tests in situ and get immediate results, eliminating loss to follow up and reducing costs of labs, expensive equipment, highly-trained technicians and required infrastructure. Using tools such as a cellphone camera in diagnosis increases the accuracy (addressing the skill level required of CHWs), allowing immediate clinical management decisions to be taken, and appropriate patient care to begin. Reporting of diagnostic data and use of medication in real-time (depending on connectivity) into existing HMIS systems including those tracing essential drugs provides an immediate information feedback loop.",
    "- Prof. Janice Limson, Director, Biotechnology Innovation Centre, Rhodes University. Lead on this research.\n- Dr. Ronen Fogel, Postdoctoral Fellow BioSENS Research Group, Lead researcher\n- Mr. Jan Kruid, graduate researcher, Researcher focused on this project\n- 2 x post-doctorate researchers (individuals in process of being identified)\n- UNICEF SACO PCA manager, within role of Innovation Lead, Mr. Ben-Albert Smith (TA to June 2016, in role for 13 months)\n- UNICEF GIC leadership and oversight, Ms. Tanya Accone, Senior Adviser on Innovation and Deputy, GIC (permanent contract, in current role for 7 months)\n- UNICEF GIC leadership, Dr. Sharad Sapra, Director GIC (permanent contract, in current role for 20 months)",
    "- Dr. Sharad Sapra, Director, UNICEF Global Innovation Centre (20 months)\n- Ms. Tanya Accone, Senior Adviser on Innovation and Deputy, UNICEF Global Innovation Centre (7 months)\n- Mr. Herve Ludovic De Lys, UNICEF Representative South Africa (approx. 15 months)",
    "- Biotechnology\n- Nanotechnology\n- 3d printing\nSpecifically:\n- Advance existing CD4 aptamer based sensor,  \n- Synthesise new aptamer for β-HCG\n- Digitise existing urine dipstick test results\t\n- Advance P. falciparum LDH aptamer based testing system\n- Advance aptamer-based testing system to improve speciation of existing rapid diagnostic tests (RDTs). \n",
    "Yes",
    null,
    "As this is a research-based innovation, the measures of progress will be independently verified by a lab that will test the milestone results. ",
    "- CD4 aptamer-based sensor\n- P. falciparum LDH aptamer-based sensor\n- single strip results\n- cellphone spectral interpretation of single strip results\n- 3D printed strip holder prototype",
    "1. CD4 Count: Complete synthesis of aptamer for reagent as a functioning diagnostic test\t\t\t\t\t\n2. Malaria: Complete synthesis of aptamer for reagent as a functioning diagnostic test.\t\t\t\t\t\n",
    "Synthesize specific reagents for β-human chorionic gonadotropin for antenatal tests.\n",
    "USD$246,000 over three years ",
    "- 70% secure dedicated researchers\n- 25% lab inputs \n- 5% other e.g. independent verification",
    "Yes",
    "Health sector, specifically focused on maternal and neonatal health in most countries, by UNICEF and its traditional partners in health sector implementation including government. ",
    "Many media stories have been published on this collaboration; it was among the highest pickup innovation from the GIC launch. This is a selection of the stories:\n\n- SABC #1: A collaboration between Unicef and Rhodes University (www.youtube.com/watch?v=jIyfBYuj-bA) 3:34\n\n- SABC #2: UNICEF, Rhodes Univ collaborate on HIV and Aids testing (www.youtube.com/watch?v=hcV0VU81g-Y) 1:54\n\n- MSN: South African University, Unicef Collaborate To Develop Hiv Test (http://www.msn.com/en-my/news/other/south-african-university-unicef-collaborate-to-develop-hiv-test/ar-BBjAu9D)\n\n- SABLE Network: How a Single Rhodes Breakthrough Could Save Countless Lives And Turn College Labs into Accelerators (http://www.sablenetwork.com/inspirations/advancements-achievements/how-a-single-rhodes-breakthrough-could-save-countless-lives-and-turn-college-labs-into-accelerators)\n\n- Eastern Province Herald: UNICEF-Rhodes partnership may revolutionize AIDS tests (http://www.pressreader.com/south-africa/the-herald-south-africa/20150514/281590944139763/TextView)\n\n- Daily Dispatch: Rhodes to lead HIV testing (http://www.pressreader.com/south-africa/daily-dispatch/20150514/281621008910837/TextView)\n\n- Rhodes University: SA University, UNICEF partner over HIV/Aids testing strip (https://www.ru.ac.za/latestnews/sauniversityunicefpartneroverhivaidstestingstrip.html)\n\n- UNICEF stories: (http://www.unicefstories.org/2015/05/08/unicef-and-rhodes-university-collaborate-to-develop-early-detection-hivaids-testing-strip/)\n",
    "Design with the user, Understand the existing ecosystem, Design for scale, Build for sustainability, Be Data Driven, Use open standards, open data, open source and open innovation, Reuse and improve, Do no harm, Be collaborative",
    null,
    "USD$82,000",
    "USD$82,000",
    "The project is designed to align with all of UNICEF's innovation principles, which are a part of the formal agreement. As this is research-based, it lends itself especially to principles 2-9, with principle 1 tied with 2 and 7. ",
    "Specific amount not determined however more than UNICEF is contributing. ",
    "The two leads from Rhodes University are funded by the university, as is the lab equipment and facilities, the university has already funded at least two other researchers who are working on the Malaria and CD4 foundational work. The South African government has also funded other aptamer synthesis and biotechnology work in the lab. ",
    "SACO/GIC",
    null,
    null,
    null,
    null,
    null,
    "How is the project different? What others have you looked at? Who else is doing this and how is your idea different/better?  No answer to real-time data question; what data seen so far - no results presented; review with experts? (follow-up from Erica and Chris); external investments? specific figure of co-funding by others",
    "Further information needed",
    "$82,000",
    "10/1/2015",
    "Yes",
    "Point-of-care diagnostics bring diagnostic testing using samples such as saliva, urine or blood, directly to the patient. Innovating test strips that provide a diagnosis within 20 minutes for multiple related tests, patients can receive low-cost tests in situ and get immediate results, eliminating loss to follow up and reducing costs of labs, expensive equipment, highly-trained technicians and required infrastructure. Using tools such as a cellphone camera in diagnosis increases the accuracy (addressing the skill level required of CHWs), allowing immediate clinical management decisions to be taken, and appropriate patient care to begin. Reporting of diagnostic data and use of medication in real-time (depending on connectivity) into existing HMIS systems including those tracing essential drugs provides an immediate information feedback loop.",
    "No"
  ],
  [
    "7/14/2015 0:32:14",
    "Start-up Myanmar: introducing multiple innovations in Myanmar",
    "Myanmar",
    "Product For Youth",
    "UNICEF Myanmar is leveraging the exponential growth and reach of mobile and related infrastructure to implement these innovations in a co-funded manner:\n\n1. Deploy RapidPro as the platform on which the following solutions will run:\ni) Messaging for Life -- family health, funded by Telenor\nii) Child Rights Monitoring \niii) EduTrac\n\n2. Establish the Myanmar Social Innovation Lab -- $500,000 per year of rental space contributed by partner MICTP; Myanmar Country Office cost-sharing the Lab lead position and funding for programming (MCO $50k and applying for $50k from the Innovation Fund)\nAdditional notes on this budget item: \n- Rent in Myanmar is extremely expensive and on a rising trend. This value per square foot is representative of the local market. While we will be taking advantage of the contribution of the space, it is already planned that the MSI Lab will not be unduly tied to a physical space to ensure ongoing sustainability and avoid jeopardizing the programme should the donor in future need to raise funds.\n- The model for the Myanmar Social Innovation Lab is a 'hub and spoke' approach, and would take-on a hybrid form comprised of both virtual and bricks-and-mortar ‘lab’ space for activities, events, and programs. At the national level, the lab will take physical form in the Kanaung Hub , located at the MICT Park under the leadership of the Myanmar Computer Federation. \nIn the initial phase of work, efforts will focus on Yangon (Kanaung Hub location) and Mawlamyine (pointB + Mawlamyine University). Additional locations for lab activities and engagement outside of Yangon will be identified and ‘activated’ in 2016.\nMore information here: https://drive.google.com/file/d/0B6-5qW-9eN2benZwZkNKcWRKZkE/view?usp=sharing\n\n3. U-Report -- Requesting $75,000 for the implementation of U-Report Myanmar, which includes $25,000 cost recovery for GIC staff member reassigned to support MCO for three months.",
    "The core UNICEF project team will consist of:\n- the Youth Engagement Specialist (already on staff) \n- the ICT Specialist (already on staff)\n- the Innovation Officer (under recruitment).\n\nAdditional capacity will be provided through planned partnerships as needed with groups such as pointB, Pandheeyar, and Project Hub.",
    "- Bertrand Bainvel, Representative, UNICEFMCO\n- Shalini Bahuguna, Deputy Representative, UNICEF MCO\n",
    "- RapidPro and various apps including U-Report, EduTrac",
    "Yes",
    null,
    "- Implementation status\n- Number of U-Reporters\n- U-Reporter actions\n- data flows through EduTrac\n- Programme results of the Myanmar Social Innovation Lab",
    "MCO have a robust, cross-sectoral innovation team in place. The office has already implemented:\n- LMIS for EID\n- Are in midst of implementing MNCH to improve quality of care and case management among midwives using CommCare with JSI and Dimagi\n- Have almost completed planning for the Messaging for Life solution with GIC and Telenor\n",
    "1. RapidPro implementation:\n- Short code obtained and activated for Messaging Life\n- Flow sets and campaigns developed with end users and activated in at least two states, with at least 1,000 users (Messaging Life) \n- Sandbox and hands-on RapidPro app development hackathons run at SIL for young innovators, Government counterparts, and CSO partners (at least two hackathons for at least 100 participants)\n2. Myanmar Social Innovation Lab\n- Lab space in Yangon established\n- First series of activities implemented, including (a) Startup Weekend/Upshift event with 25-30 young innovators, (b) Tea House Speaker Series, monthly events convening innovation community in Yangon, (c) Design + Innovation Crash Course for at least 250 students in both Yangon and Mawlamyine (potentially additional locations)\n- Curriculum adapted and finalized for scaled implementation of social innovation methodology / framework (adaptation of UPSHIFT and pointB human-centered governance / Learning Arc curriculum)\nHuman-Centered Policy + Programme Design exercise completed in initial phase with Mawlamyine (Mon State) with Department of Social Welfare and pointB to inform new model for child protection case management\n3. U-Report\n- Platform launched with existing youth networks and other national associations, target of 25,000 U-Reporters",
    "1. RapidPro implementation: \n- Messaging Life scaled to at least 100,000 users at national scale\n- Additional use cases developed to complement roll-out of other priority mHealth initiatives\n- Additional hack-a-thons organized to devise and refine apps/new use cases for RapidPro in support of RTM, including disaster risk reduction and management\n2. Myanmar Social Innovation Lab\n- Lab Space activated for more day-to-day activities and support to lab community (M-F 9-5 operations, outreach to community in Yangon and across Myanmar)\n- Weekly coordination and knowledge sharing activities carried out through lab social network + in-person events\n- Second and Third round of core activities (described above), reaching at least 1,000 young people across the country\n- DSW initiative for human-centered child protection case management scaled to 27 districts\n- Model of DWS design research and human-centered policy + program development replicated in at least one other area (likely to be focused on development of national Adolescent policy and program strategy with Government and CSO partners)",
    "More than USD $1 million, of which the office has raised most required",
    "80% in the first 6 months on the Lab Lead contract and costs associated with implementing RapidPro and U-report\n20% in last 6 months related to lab and other programming  ",
    "Yes",
    "Cross-sectoral existing partners as the innovations are a part of the relevant programme. ",
    "The mobile impact,' Reach Magazine (http://www.telenor.com/reach-magazine/the-mobile-impact/)",
    "Design with the user, Understand the existing ecosystem, Design for scale, Build for sustainability, Be Data Driven, Use open standards, open data, open source and open innovation, Reuse and improve, Do no harm, Be collaborative",
    null,
    "USD$125,000",
    "USD$125,000",
    "As UNICEF-led and implemented innovations, it is expected that these will adhere to the above principles. To date, these have.",
    "$875,000",
    "Through funders (Telenor); contribution of space (MICTP), programme funds that the innovations will be supporting e.g. education sector ",
    "Myanmar CO/GIC",
    null,
    null,
    null,
    null,
    null,
    "Rep on core project team?\nCost of rental space?\nWhat problem does the solution address?\nTargets too vague",
    "Released - only for Lab lead",
    "$50,000",
    "11/1/2015",
    "Yes",
    null,
    "No"
  ],
  [
    "8/21/2015 12:33:29",
    "“Innovation initiatives with new technologies in support to children and youth for their effective participation to development”  ",
    "Burkina Faso",
    "Product For Youth",
    "Strengthening access to information in real time offers one of the most important opportunities to empower youth, girls and women, reducing then disparities and better answers to their needs. U-report will enable young Burkinabé to really impact the changing social and political context; empower girls and women to cope with harmful traditional practices, improve key familial practices, safe pregnancy, and good maternal and new-born health. \n-        Youth are more informed, engaged and impacting the country changing context: Youth under 20 years connected to U-reports and gathered in clubs to discuss and to share relevant ideas to address pressing issues for them. Because they are better informed, they speak loud about; they talk their concerns and make their voice heard at local, regional and national level in valued issues for them. Moreover they are more inclusive, equity and gender sensitive especially with most marginalized and rural groups when addressing their concerns and making their voices heard.\n-        Girls and women are more informed about specific concerns or issues affecting them: harmful traditional practices (child marriage, FGM), key family practices (exclusive breastfeeding, washing hand, diarrhea, young child feeding…), safe pregnancy, maternal and newborn health, etc. \n",
    "The Country Office established an innovation team supported by the Representative and the Deputy Representative. \n\nU-report project is led by the communication for development programme in close collaboration with ICT unit and the other programmes sections.  \n-\tSansan HIEN, C4D Officer at UNICEF Burkina Faso, Innovation focal point, coordinate the innovation team and manage the U-report project.\n-\tJoseph OUEDRAOGO, ICT specialist in the Country Office, provides technical support to U-report and other technology for development projects.\n-\tThe other members of the innovation team representing their programme are involved in the U-report deployment.\n-\tMougabé KOSLENGAR, WASH specialist, WASH programme;\n-\tDjibril CISSE, Nutrition Specialist , Health and Nutrition programme;\n-\tAdama TRAORE, Education Specialist, Education Programme\n-\tFodé KONDE, Child protection Officer, Child protection programme\n-\tSoukeynatou FALL, Monitoring&Evaluation  Specialist, Social Policy, Planning, M&E programme.\n\nNB: the innovation team especially U-report project manager receive support from the Global innovation center and the Innovation unit. \n",
    "Marc RUBIN, the Representative, UNICEF Burkina Faso",
    "-        RapidPro platform to perform U-report and other real-time monitoring projects (mHealth, Edutrac)\n-        Django, Python\n-        Excel\n",
    "Yes",
    null,
    "UNICEF Burkina Faso will deploy RapidPro in support of selected flagship initiatives, including U-Report and targeted (sector-specific) communication and data collection. \r\nU-Report is a social monitoring tool designed for youth and other community members to strengthen community-led development and citizen engagement. It also provides a forum to amplify their voices through local and national media, sends alerts to key stakeholders about the issues being faced in their communities, and feeds back useful information to the U-Reporters, so they are empowered to work for change and improvements in their localities. \r\nU-Report will be used to identify issues that matter most for children and youth; get their opinion about how their concerns are addressed by new governments and decisions makers at community, regional and national levels.  \r\nIn the area of real-time monitoring for improved programme delivery and management, especially for girls and women, U-report will help capture their knowledge about some harmful traditional practices, key family practices, safe pregnancy, new-born and maternal health; their access to services (both protection and heath); provide information to fill existing gaps in knowledge and missing services; how they are using information received by discussion through U-Report and what’s changing in their lives, etc.   \r\n",
    "In strengthening youth engagement/participation and addressing their concerns: In our current context, there is a lack of real time information on problems and bottlenecks to youth engagement and participation to development. Limited flow of down-top information from youth and lack of information reaching the community level reducing the chances of children and youth to meaningfully engage in local development and decision-making. Important issues to children and youth are not sufficiently identified and well addressed due to inappropriate means in support to their expression.  \r\nFor girls, most of them are coping with severe and negative traditional practices (especially child marriage), low school enrollment, school dropout, etc. In the health area, the main gap remains at the most decentralized and rural levels where the levels of knowledge and use of key family practices, safe pregnancy, maternal and new-born health are too weak. Solving these issues can provide opportunities to empower girls and provide them with safety, life skills, so that they can be real agents for change in their communities and for their future.\r\n",
    "-        Set up RapidPro and launch U-report Burkina Faso;\n-        Get at least 6,000 young people (among them 3,500 girls) connected to U-report and discuss youth relevant issues with them;\n-        Realize at least 12 quick surveys on specific key issues related to children and youth; \n-        Set up of 13 regional clubs of U-reporters in each one to the country regions and engage U-reporters in group discussions and promotional activities in schools and during relevant events;\n-        Connect U-report to Government, National Assembly, schools, local radios, community and religious leaders;\n-        Advocacy campaigns to the new Government and the Parliament on the main concerns for children and youth identified through U-reporters.\n\n",
    "-\t10,000 U-reporters (among them at least 6,000 girls) are connected to U-report;\r\n-\tRealize at least 24quick suverys on specific key issues related to children and youth;\r\n-\tCampaigns “Innovating for children” consisting in identifying innovation projects or new idea/approaches to address specific issues concerning children and young people wellbeing; \r-\tCatalogue of innovating ideas by children/youth is designed and share by U-reporters;\r\n-\tU-reporters and young reporters are connected and develop together media products (radio programmes, newspaper articles…) on issues and results from U-Report.\r\n\n",
    "The estimated budget for RapidPro including U-report is 120,000.00 USD",
    "Budget line        Cost (USD)\nSet up of RapidPro and U-report dashboard and website            36,750.00 \nImplementation of U-report (short code, connection to mobile company, sms cost)            37,000.00 \nYouth engagement and mobilization            20,040.00 \nCampaign “innovation for children” by children and youth            12,210.00 Total budget: 106,000\nThe spending for the six first months represent 56.6 % of the above major budget. \n",
    "Yes",
    "Partners include groups that reflect the situation of children and feed the dialogue, those who use data generated by the dialogue to inform specific others, bondholders of children’s rights that take action to improve situation of children.\n-\tYouth associations and organizations, and children and youth parliaments\n-\tGovernment partners: ministries of Health, Education, Water and Sanitation, Social Affairs, Communication; and their decentralized offices;\n-\tNational Assembly;\n-\tLocal radios networks; Community and religious leaders\n-\tNon-Government Organizations \n-\tUNICEF programmes sections;\n-\tUN Agencies (UNFPA, UNDP, WHO)\n",
    "NA",
    "Design with the user, Understand the existing ecosystem, Design for scale, Build for sustainability, Be Data Driven, Use open standards, open data, open source and open innovation, Do no harm, Be collaborative",
    null,
    "60,000 USD",
    "60,000.00 USD",
    "NA",
    "46,000",
    "UNICEF Burkina Faso regular resources ",
    "Sansan HIEN, Communication for Development Officer",
    "Burkina Faso has a population of 17.8 million inhabitants (2014) from which half is under 17 years. Limited flow of information between the young population and the government obstructs opportunities for dynamic feedback and relevant responses to social crisis. The ongoing political and social mutation is showing how young people are claiming dialogue, listening and participation in the social and political life and the right to keep governments more accountable. This reinforces the need to explore solutions that can enable children and young people to express themselves, participate and becoming agents of change and development in their communities.\r\nIn the current context, girls and women seem to be the most disadvantaged groups and the lack of information flow to/from these groups reduces their capacities to fight against some harmful traditional practices (child and forced marriage, FGM) and assure key family practices, safe pregnancy, and good maternal and new-born health. \r\n",
    "U-Report is currently running in 15 countries, with almost 1 million young people around the world using U-report to engage in national- and community-level dialogues to address the issues and development priorities that matter most to them. This is why Burkina Faso must embark on with the following difference:\n \n-        Support and strengthen youth engagement and participation to the ongoing social and political changes in the next three years: by linking  U-report result to schools activities , community leaders, local authorities, the Government and the National Assembly activities \n\n-        Target specifically girls to strengthen their knowledge and empower them about harmful traditional practices, essential family  practices, safe pregnancy, maternal and new-born  health: regularly undertaken specific survey on these issues to only girls; get most marginalized and forgotten groups -including geographic and social dimensions- and reinforcing girls’ engagement to express themselves \n",
    "shien@unicef.org ",
    "The project is designed for 12 months.  At interne level, the project is underway and ran by all UNICF programmes. The implementation will start in September 2015 with a design workshop gathering children and youth organizations. UNICEF will manage the project for the first 12 months until a relevant Government counterpart take the lead. ",
    null,
    null,
    "Funded",
    null,
    "11/1/2015",
    "Yes",
    "Strengthening access to information in real time offers one of the most important opportunities to empower youth, girls and women, reducing then disparities and better answers to their needs. U-report will enable young Burkinabé to really impact the changing social and political context; empower girls and women to cope with harmful traditional practices, improve key familial practices, safe pregnancy, and good maternal and new-born health. \n\nYouth are more informed, engaged and impacting the country changing context: Youth under 20 years connected to U-Report and gathered in clubs to discuss and to share relevant ideas to address pressing issues for them. Because they are better informed, they speak loud about; they talk their concerns and make their voice heard at local, regional and national level in valued issues for them. Moreover they are more inclusive, equity and gender sensitive especially with most marginalized and rural groups when addressing their concerns and making their voices heard.\n\nGirls and women are more informed about specific concerns or issues affecting them: harmful traditional practices (child marriage, FGM), health-related practices (exclusive breastfeeding, washing hand, diarrhea, young child feeding…), safe pregnancy and maternal and newborn health.\n",
    "U-Report data"
  ],
  [
    "9/10/2015 16:06:34",
    "USSD for RapidPro",
    "Global",
    "Real-time information for decision making",
    "RapidPro can be developed to support USSD as a channel if software development is conducted on the open source project. An RfP process has already taken place to select the best technical approach to do this development at the most reasonable price. ",
    "Evan Wheeler - CTO - GIC\nKidus Asfaw - Product Manager - GIC\nPulilab - Technology partner",
    "Tanya Accone - Deputy Director - GIC",
    "Python used for writing the code itself\nDjango models, views, test cases, requests, responses, etc.\nNose/PyTest writing, running unit tests\nGherkin acceptance tests",
    "Yes",
    null,
    "- number of users connecting via USSD per day/week/month/year compared to SMS\n- number of USSD-based RapidPro deployments\n- average time/session on USSD",
    "The feature development has not started to measure these data points yet. South Africa, Uganda, and Vietnam have all expressed interest in this feature.",
    "USSD deployment in 4 countries at scale. \n\nScale = availability of USSD to entire target population in RTM implementation.",
    "USSD deployment in 10 countries at scale. \n\nScale = availability of USSD to entire target population in RTM implementation.",
    "24,000",
    "1. Modify RapidPro's flow engine user interface to support USSD menu styles interactions\n\n2. Build RapidPro USSD channels that connect to Vumi’s USSD API, InfoBip’s USSD API, and a forthcoming USSD API being built between UNICEF and its technology partners.\n\n3. Coordinate with RapidPro community developers in submitting pull requests to the RapidPro codebase.",
    "No",
    "Pulilab, GIC, Uganda CO, Vietnam CO",
    "community.rapidpro.io",
    "Design with the user, Understand the existing ecosystem, Design for scale, Build for sustainability, Be Data Driven, Use open standards, open data, open source and open innovation, Reuse and improve, Do no harm, Be collaborative",
    null,
    "24,000",
    "24,000",
    "N/A",
    0,
    "N/A",
    "Kidus Asfaw",
    "In the majority of cases, two-way SMS has served as a powerful medium for real time monitoring and data collection. In some cases, though, session-based USSD connectivity is needed to either deliver or consume a large set of information. RapidPro has yet to support USSD.",
    "A variety of RapidSMS applications already have USSD channels. Building this feature on RapidPro will ease the process to transition to this platform for some of these countries.",
    "kasfaw@unicef.org",
    "RapidPro has been running for the past 1.5 years. The estimated development time for USSD development is slated at 2-3 months.",
    null,
    null,
    "Application withdrawn",
    "N/A",
    null,
    "No"
  ],
  [
    "9/17/2015 14:56:26",
    "CDR for Ebola",
    "Sierra Leone",
    "Real-time information for decision making",
    "Set up a dedicated server in telco facilities in which CDRs are copied daily, aggregations are done on that server by a telco trusted company and shared with UNICEF to feed analysis tools that can be accessed by Ebola responders.\n\nReal time mobility can help in estimating risk of spreading to uninfected chiefdoms (and therefore in improving preparedness), defining de facto communities (and therefore in targeting messages), identifying most probable routes of transportation (and therefore focusing response) and measuring changes in mobility patterns (and therefore monitoring mobility restriction measures and economic impact).",
    "UNICEF Sierra Leone CO:\n  - Shane OConnor\n    title: Technology for Development Officer\nUNICEF Innovation Unit\n  - Manuel Garcia-Herranz\n    title: Lead Research Scientist\n",
    "Project leader:\nName:   Manuel García-Herranz\nTitle:      Lead Research Scientist of UNICEF Innovation Unit, NYHQ\nTime in Country/position: 1+ year\n",
    "Analytical:\n   Python, R\nDev:\n   MongoDB, Angular, D3.js, Leaflet, openstreetmaps, node.js\n\n- Anatella (proprietary), which is an ETL tool to extract and aggregate data\r\n- Tableau Software, which is a data visualization tool\r\n- Spark, which is a Big Data technology aiming at replacing Anatella",
    "No",
    "The tools developed will be open source as well as the access protocols. CDR data is not open source and will never leave the telco's premises due to privacy risks. Aggregations on CDRs that meet all privacy aware requirements will be made available through the tools to Ebola responders prior Government and telco's permission in a traceable way.",
    "1) Number of CDRs analyzed daily\n2) Number of phone numbers analyzed daily\n3) Number of movements analyzed daily\n4) Delay on the real time information to get to the tool\n5) Number of aggregations available\n6) Number of daily users of the tool",
    "1) Average of 9,000,000 CDRs analyzed daily\n2) Average of 700,000 different phone numbers per day\n3) Average of 4,500,000 movements per day\n4) Average of 24-48 hours delay on the information to get to the tool, with some peaks of up to one week\n5) 1 aggregation (i.e. daily global mobility at tower level) available.\n\n6) The tool is currently restricted to a very limited number of users, and therefore the last metric is meaningless at this point.",
    "- Secure the aggregation capacity (i.e. server in the telco, aggregation process)\n- Develop API for accessing aggregations\n- Increase the number of aggregations available\n- Increase and refine the methods for transforming aggregations into insights\n- Develop web based analytical interface\n- Involve other CO",
    "- Expand to other telcos & countries\n- Get approval to use the same mechanism for other non Ebola responses and humanitarian development\n- Publish methods on peer review scientific journals (therefore validating and open sourcing them)",
    "150,000$",
    "34% Access to aggregations (Install and maintain server and technical capacity on the telco and aggregation partner and develop access API)\n33% Methods Development (conduct research to develop methods to transform mobility aggregations into key areas insights: community detection, monitoring, risk assessment and transportation)\n33% Initial Tool Development (develop open source prototype of web interface for analysis)",
    "No",
    "Key people:\nReal Impact Analytics\n  - Frederic Pivetta\n    title: Big Data for Development Manager\n  - Kristyna Tomsu\n    title: Data Scientist\nUN Global Pulse\n  - Miguel Luengo-Oroz\n    title: Chief Data Scientist\n\nKey companies/organizations\nData access providers:\n   Real Impact Analytics\nData holders:\n   Airtel Sierra Leone\n   potentially other telcos such as Africell\nData analysis:\n   Real Impact Analytics\n   UN Global Pulse\nTool development:\n   Real Impact Analytics\n\nFrederic bio: Frederic Pivetta\r\nFrederic is leading the Data-for-Good initiative from Real Impact Analytics. Frederic is part of the foudning team of RIA, which now counts more than 110 people and is present on 3 continents in Big Data products. Frederic has been senior manager at McKinsey & Company. Frederic holds a PhD in economics from Harvard University, a double Master in Business engineering and in Econometrics from Brussels University",
    "Due to the sensitivity of the project no public material has been yet produce. Contact mgarciaherranz@unicef.org for an internal use portfolio of results.",
    "Design with the user, Understand the existing ecosystem, Design for scale, Build for sustainability, Be Data Driven, Use open standards, open data, open source and open innovation, Reuse and improve, Do no harm, Be collaborative",
    null,
    "50,000$",
    "50,000$",
    "NA",
    "None at the moment",
    "Potential to obtain more funding from USAID or interested Governments",
    "Manuel García-Herranz",
    "Main challenge: to provide real time mobility information on Emergencies, specifically in the Ebola response.\nMain source of data: Call Detail Records (CDRs), this is phone records gathered by telecom operators with the main purpose of billing clients\n\nExtended challenge: To input into the Ebola response real time insights and intelligence obtained through privacy aware analysis of aggregated phone records, developing methods, tools and capacity that can both help in the current Ebola response as well as to strengthen UNICEF and therefore UN capacity to deal with this and future emergencies.\n\nEstablish a flow of pseudo real time (24 hours delay) information on human mobility, that can inform the Ebola response (risk assessment, most probable routes of transportation, community detection, travel restrictions monitoring...)\n\n",
    "Accessing CDR based information in real-time requires special permission from governments and regulators, dedicated infrastructure on the telcos side, operational tools on the responder side and analytical capacity and methods in the middle. During the Ebola epidemic many different partners and organizations tried getting support to use CDR based data for the Ebola response, being UNICEF the only one to actually get it.",
    "mgarciaherranz@unicef.org",
    "Project has been running since the beginning of the Ebola epidemic, providing the political alignments, support from NERC and Government to access CDRs aggregations, building initial technical capacity to access the data and providing the first prototypes on what insights can this data bring to the response. ",
    null,
    null,
    "Withdrawn",
    null,
    null,
    "No",
    null,
    "No"
  ],
  [
    "10/12/2015 9:22:44",
    "Learning Labs",
    "Uganda",
    "Product For Youth",
    "We would like to upgrade the existing Drupal-based backend to the Khan Academy Lite framework, developed by the Foundation for Learning Equality. We’ll be supporting a leader in the area of open educational resources and open source software. We’ll also be ensuring that uPortal is robust and can be deployed in a variety of settings. \nBuilds on the strong, existing platform by FLE and will enable us to reuse the current uPortal frontend, which was developed by Designers without Borders in Uganda via a collaborative, user-focused design process involving young people. Ensures that uPortal is able to be easily installed on Windows computers in schools, and that data on usage is accurate and able to be collected easily. \nLebanon and South Sudan COs are engaged in similar projects, and have expressed interest. We hope that it will serve as a go-to tool for country offices seeking a flexible, highly usable platform for digital content.",
    "Emmi Pakkala; FT P4 Education Specialist for UNICEF Uganda. Emmi will be supervising the Education team members, including Rachael Kadama the lead consultant for Education. Cary McCormick; FT P3 Youth Engagement Specialist for UNICEF will be supervising Youth Section team members, including Joy Birabwa, the lead consultant for Youth Engagement. Richard Stanley, a consultant within the GIC will be serving as the technical project manager for all software related design, development and implementation.\n\n",
    "Emmi Pakkala; P4 Education Specialist for Learning; roughly 2.5 years in current position; Cary McCormick P3 Youth Engagement Specialist for Communication; roughly 2 years in current position;",
    "Python",
    "Yes",
    null,
    "We’ll be hiring a research partner to develop and implement a comprehensive M&E plan. We anticipate that data sources will include: data from a baseline and endline, uPortal analytics; mobile-based feedback from key stakeholders (such as teachers, head teachers and potentially students, depending on MoES approval); usability testing; qualitative feedback based on focus group discussions with student and teachers; qualitative and quantitative feedback from other partners; and, documentation from schools, such as computer lab sign-in sheets, test scores, etc. \n\nThe upgraded U-Portal system will integrate a new analytics dashboard to monitor the content that is most popular with students.  These analytics will be used to prioritize the uploading of new content, or understand where additional time needs to be spent with teachers and students to re-focus their attention.  Having said this, the majority of schools in Uganda do not have full-time internet access, so this data will be uploaded to the analytics system on a quarterly basis.  It will not be real-time due to this limitation, but the possibility will be there if a school does have full-time internet. The baseline and endline will be collected through a survey.",
    "As we’re at the project inception, nothing as of yet. ",
    "The primary targets for the next 6 months are to a) gather user-requirements from implementation sites; b) use said requirements to inform the software development process; c) test and provide feedback on software iterations with groups of users; and d) finalize the final version of the software and engage in the distribution and installation processes.",
    "The primary targets for the next 12 months are to a) implement the uPortal in all 1060 government schools; b) conduct associated trainings of 3 people per school, focusing on capacity building related to using the content portal for teaching and basic trouble shooting; c) begin the process of scaling-up and funding the most successful training approaches, based on data collected. \n",
    "Exclusive of the software development, the project budget is estimated at roughly $600,000, of which approximately $550,000 in funding has been secured. Activities focused on additional teacher training and localized content development have also been created; fundraising for these activities will commence after the first phase of the project is completed. ",
    "The bulk of the budget is devoted to a) software development and content-related platform improvements; b) associated content and administrative staffing; c) trainings aimed at teachers and young people; and d) monitoring and evaluation-related activities. ",
    "Yes",
    "The Government of Uganda, specifically the Uganda Communications Commission and the Ministry of Education, Sports and Technology; The Foundation for Learning Equality; The Intel Foundation; UNICEF’s Global Innovation Center; a range of content providers, both in-country and globally.",
    "Nothing specifically related to this project has been produced as of yet.",
    "Design with the user, Understand the existing ecosystem, Design for scale, Build for sustainability, Be Data Driven, Use open standards, open data, open source and open innovation, Reuse and improve, Do no harm, Be collaborative",
    null,
    "$100,000USD. While the latter amount would be excellent, we’d welcome any funding received. ",
    "$50,000",
    "n/a",
    "$100,000",
    "UNICEF Uganda Learning; UNICEF Uganda Youth Engagement ",
    "Emmi Pakkala; Cary McCormick; Kate Mulloy",
    "During the last 3 years, Uganda has made significant investments in ICTs for education. Most notably, the government recently finished installing over 1000 computer labs in secondary schools throughout the country. However these labs lack suitable digital learning materials aligned with the curriculum. \nIn recognition of this shortcoming, the Uganda Communications Commission approached UNICEF Uganda with a request to install the uPortal on school computer labs. We agreed after receiving support from  Intel Foundation in early 2015. The overall program aims to improve learning outcomes, especially in topics emphasized in the new lower secondary curriculum (such as ICT literacy and computer skills) as well as areas identified as a priority by the government (such as online safety). Further information is available via the final proposal submitted to the Intel Foundation by the US Fund for UNICEF on behalf of UNICEF Uganda",
    "Similar projects have been implemented in an ad hoc basis in Uganda for several years. However it is only within the last year, with the completion of the lab installations, that it has been possible to attempt a project like this at scale. UNICEF Uganda has engaged in an evaluation processes and most similar local projects (such as Rachel, etc.) are either proprietary or have serious usability issues, limiting their potential impact with the target audience.",
    "epakkala@unicef.org; cmccormick@unicef.org ",
    "We have initiated the project in July 2015 and the anticipated length is 24 months.",
    null,
    "Feedback and additions requested and not yet received:\r\n-          Project Team: please could clarify the remaining time under contract for each of the project team members\r\n-          Final Accountability: currently the project team and those with final accountability overlap significantly. Please could you provide one person who holds final accountability? We would recommend including someone who holds a senior position within the Country Office, who has approved and will be overseeing the project.\r\n-          12-month targets:\r\no   Currently indicated as: The primary targets for the next 12 months are to a) implement the uPortal in schools; b) conduct associated trainings; c) begin the process of scaling-up and funding the most successful training approaches, based on data collected.\r\no   Could you please provide a bit more detail under each of these targets, including for instance the number of schools that will be covered; the number of individuals trained and what capacity will be built; targets for scale-up of successful training approaches\r\n-          Data that can be measured in real-time (that can be publicly exposed through webhooks/APIs, etc.) to understand project status: from initiation of the project, we will  be requesting real-time data to be fed directly to the Innovation Fund website, which provides information on the status of each project. Could you clarify please which data will be available during each stage of the project. For instance, the proposed baseline and endline data – what will be collected and displayed in real-time? U-portal analytics – what kind of data will be generated that can be displayed in real-time? Qualitative and quantitative feedback from partners and FGDs – what are potential indicators/data that we will be tracking in real-time?\r\n\n\nFunds to be provided directly to GIC who are holding contract with vendor",
    "Released  ",
    "100k",
    "1/1/2016",
    "Yes",
    "The existing Drupal-based backend to the Khan Academy Lite framework, developed by the Foundation for Learning Equality, will be upgraded. A leader in the area of open educational resources and open source software will be supported through this project.This upgrade will also ensure that uPortal is robust and can be deployed in a variety of settings. \nIt will enable the reuse of the current uPortal frontend, which was developed by Designers without Borders in Uganda via a collaborative, user-focused design process involving young people. uPortal will then be easily installed on Windows computers in schools, and data on usage will be accurate and able to be collected easily. \nWith this upgrade, the platform has the potential to serve as a go-to tool for UNICEF Country Offices and partners seeking a flexible, highly usable platform for digital content.",
    "TBC"
  ],
  [
    "11/30/2015 0:14:48",
    "Thaetorm Koma (“Care for Children”)",
    "Cambodia",
    "Real-time information for decision making",
    "The solution is to simplify and convert the paper based inspection to a digital form. Inspections will be conducted using a tablet and Open Data Kit software. Results will be computed and returned on location to the institution staff, and uploaded to a MoSVY database. Alerts will be activated if infringements to the standards are found or the institution scores low in the assessment. Institutions will be mapped and non-sensitive data will be made available online. Expected impacts of the project are: \n-        Efficiency increase of up to 30% of MoSVY staff time allocation; \n-        Reduction in time needed for data to reach the ministry; \n-        Improvement in service quality of residential care institutions; \n-        Improvement in MoSVY capacity to act upon low scoring institutions, contributing to UNICEF’s overall goal of reintegrating into family and community based care of 30 per cent of children living in residential care institution by the end of 2018.",
    "-        Lucia Soleti, Child Protection Specialist. Eight years’ experience in Child Protection with UNICEF in South Sudan, Burundi and Cambodia with extensive knowledge on alternative care, family preservation and reunification as well as innovations project applied to Child Protection (U-Report and “Projet Lumiere” with UNICEF Burundi). Also participated in the “Innovations in Child Protection” workshop, focusing on Enhancing Birth Registration and Case Management Systems in ESAR and WCAR, between 1 July and 4 July 2014 in Entebbe, Uganda. P3 FT contract, expiring on 30 April 2017.  \n\n-        Plong, Chhaya, Child Protection Specialist. Over 16 years’ experience in UNICEF Cambodia’s Child Protection section and with extensive knowledge in alternative and residential care frameworks, policies and legislation. Child Protection Specialist, NO-C Fix-Term Contract, expiring on, December 2017\n",
    "-        Bruce Grant, Chief of Child Protection section, 8 months, with over 12 years in UNICEF leading teams to problem solve and to come up with innovative solutions to what can appear to be intractable development challenges, as documented in a range of UNICEF publications, including the most recent compendium of child protection practices, published in 2014.",
    "The inspections will be conducted using Open Data Kit technology for survey design (XLS form) and data collection (ODK Collect). Surveys will completed by Social Affairs officers on Android 5.0 (or above) tablet devices with positioning technology (GPS; A-GPS). Data will be stored in the devices at the completion of the survey and upon return to the Provincial Office of Social Affairs information will be uploaded via a reliable wi-fi connection. \n\nData collected will be stored in the implementing partner’s server and at a later stage of the project migrated to a server under the responsibility of Ministry of Social Affairs. Non sensitive data will be accessible through a website, using a mapping provider (to be defined) to identify location of the inspected orphanages.  Selected survey data and generated maps, will be available for download in XLS and JPG formats.\n",
    "Yes",
    null,
    "Location of residential care centers, disaggregated by governance units (Province, District, Commune);\nPerformance of residential care centers according to minimum standards of quality (final scores, final classification);\nNumber of children in residential care (disaggregated by gender, age groups and orphan status)\nData flow speed (time from data collection to dissemination to different levels of MoSAVY);\nTime between first survey, analysis and decision by MoSVY, second inspection and final result (allowing for tracking improvements in MoSVY capacity to act upon low scoring institutions);\n\n",
    "The initial collection of descriptive and admin data of the residential care institutions included GPS coordinates that enabled mapping the institutions and capturing some basic information about its users and background. The data collected up until now allowed to observe a concentration of residential care institutions in Siem Reap, Battambang, Kandal, Preah Sihanouk and Phnom Penh provinces, where there are 267 facilities providing care for children. It also allowed to observe that many residential care institutions are not registered with the Ministry of Social Affairs, which can represent an additional risk for the children living there. While the existing data allowed for a brief description of typology of institutions, it is insufficient to improve the system and quality of services. The data to be collected in the next stage will enable faster responses from different levels of the Ministry of Social Affairs, will allow institutions to improve services and close potentially harmful institutions leading to family reunification.",
    "Target 1 – Revise current Residential Care Inspection forms, convert them to an Open Data Kit survey form and start pre-test activities;\nTarget 2 – Setup database and server and design frontend website;\nTarget 3 – Develop training guidelines and deliver training to target staff of the Ministry of Social Affairs; Veterans and Youth Rehabilitation at Ministry and Provincial levels.\nTarget 4 – Complete the first round assessments using mobile devices and troubleshoot potential issues from the process;\n",
    "Target 5 – Inspections using mobile devices are conducted in 5 target provinces over a period of 6 months and available data is published in website;\nTarget 6 – Ministry of Social Affairs, Veterans and Youth Rehabilitation responds within 10 days to all institutions identified as being non-compliant with Minimum standards for Alternative Care;\nTarget 7 – Inspection activities are closely monitored and support is provided to troubleshoot potential software / hardware issues;\nTarget 8 – Assessment tool and website are revised based on monitoring results;\nTarget 9 – Evaluation is conducted at the end of 12 months implementation;\n",
    "$50.00",
    "60% of the budget is to be invested in the first semester (6 months) in three main activities:\na) Developing the assessment tool;\nb) Preparing the technology (survey form, server, frontend website);\nc) Preparing and delivering training to MoSVY staff in target areas;\nd) Completing first round of assessments in residential care institutions and troubleshooting potential issues from the process;\n\n40% of the budget is expected to be invested in the second semester in three additional activities:\na) Conducting assessments, monitoring process;\nb) Troubleshooting technology related issues and updating application and website once;\nc) Conduct evaluation of process against set results and activities;",
    "Yes",
    "There are two key partners in this project:\n- The Open Institute (Implementing Partner): responsible for development of the technology, associated training and evaluation;\n\n- Ministry of Social Affairs, Veterans and Youth (Implementing Partner): responsible for assessment activities, follow-up activities and residential care inspections;\n\nThere will also be non-implementing partners to provide inputs during the process, ensuring that tool is designed with all potential users. These non-implementing partners will be selected from regular UNICEF and MoSVY partners and will include relevant Child Protection NGO’s (Friends International and other 3PC partners).\n",
    "The first stage activities that started in 2014 are still ongoing and no media has yet been produced. There are however several media products related to this topic and that can provide a broader environment understanding. These are listed below.\n\nThe link below leads to a blog post that depicts the story of two brothers who lived in an unregistered residential care institution that did not meet minimum standards of quality. Identifying and closing this institutions will be part of the process that UNICEF will be supporting to provide better care and protection to children.\nhttp://unicefcambodia.blogspot.com/2014/03/creating-happy-childhood-replacing.html\n\nThis link is to a video focusing on the orphanage industry in Cambodia. Developed by Friends International in partnership with UNICEF Cambodia. \nhttps://youtu.be/E_T0frGOMZk\n\nThe link below refers to the campaign information. Childsafe is a network of NGO’s currently being supported by UNICEF. \nhttp://thinkchildsafe.org/think-support-families-not-orphanages/\n",
    "Design with the user, Understand the existing ecosystem, Design for scale, Build for sustainability, Be Data Driven, Use open standards, open data, open source and open innovation, Reuse and improve, Do no harm, Be collaborative",
    null,
    "$25.00",
    "$30.00",
    "There are no divergences with the key principles of innovation.",
    "$25.00",
    " Regular resources and USAID/DCOF",
    "Bruce Grant",
    "The number of orphanages has been increasing in Cambodia. A recent mapping of residential care institutions in five provinces shown that there are 267 institutions where 11,788 children are living. These children face an increased risk of emotional detachment and exposure to violence, abuse and exploitation if minimum standards of care are not ensured.\nTo ensure standards of care are met and children are less exposed to risks, UNICEF supports the Ministry of Social Affairs, Veterans and Youth (MoSVY) to improve the inspection process of residential care institutions. Addressed bottlenecks are:\n-Inspection process is too long (four days per institution) and forms are too complicated and fully paper-based (extremely time consuming for data entry, cleaning)\n-No real time feedback loop to provide results on site to institutions, because the results are calculated manually, which is done later off site\n-Inspection results can take weeks, and even months to reach MoSVY for decision making",
    "Firstly, child protection systems in Cambodia are fragmented mostly supporting issue based approaches instead of the systems strengthening approach that UNICEF has adopted. Only by using this approach the need to improve the inspection process became clear as part of a system wide improvement.\n \nSecondly, due to continuous advocacy by UNICEF and civil society organizations regarding a growing “orphanage industry” the government acknowledged this as an issue requiring priority action. This enables the adoption of technology based solution.\n\nA third reason is because technology is now widely available. Mobile service penetration grew 131% in 2012 and internet users grew by 540% in the same year. The recent uptake of the devices and the availability of Khmer script in mobiles has created an opportunity that didn’t previously exist making this a perfect timing for such an activity. \n\nNo other organization is doing a similar work regarding residential care inspections.\n",
    "bgrant@unicef.org",
    "The present proposal corresponds to the second stage of the improvement of residential care inspections project. The goal for this stage is to adopt mobile devices to improve the inspection process in order to minimize children exposure to risks and allow faster responses from MoSVY. By using mobile devices to collect information in a more reliable, faster way, it is expected that children will be better protected as institutions will need to fully comply with the minimum standards of care of residential care institutions. In addition, as the data will flow faster, MoSVY will be enabled to make faster decisions regarding the institutions that do not comply with the minimum standards of care, promoting the reunification of children in their families and / or communities. This stage is expected to start in 5 provinces in early 2016 and to run for a period of at least 12 months. Rollout of the system nationwide is planned to occur in mid-2017.  \n\nThe first stage of the project started in 2014 with the initial mapping of the residential care institutions in 5 target provinces. This stage is now being completed with the mapping of institutions in the remaining 20 provinces of Cambodia. The mapping activities were fundamental to understand the real number of existing residential care institutions, their location and to collect basic data on users and institutions profile.\n\nThis project is part of a wider set of initiatives of UNICEF Cambodia to achieve an ambitious target of a 30 per cent reintegration of children from residential care institutions in five provinces by 2018. To achieve this goal, UNICEF will support the Ministry of Social Affairs, Veterans and Youth Rehabilitation to implement multiple coordinated activities throughout the Country Programme 2016-2018. The activities will also include strengthening of case management processes, promotion of family reunification, foster care and domestic adoption and setting up a proper family assessment, monitoring and follow up mechanisms to ensure that children who have been reunified with their family are well protected and their needs are addressed.\n",
    null,
    "SG comments:\n\nReal-time data that can be collected: for project scale-up tracking also monitor # or %age of orphanages covered; %age of children in care mapped; add real-time data tracking based on project targets (number of forms converted; number of stakeholders trained); response rates by Ministry to mapping data; decrease in time for investigations; decreases in decision making time by Ministry\n\nFacilitate sharing with other projects that have used similar product (ProductY?) also on ODK by ehealth Africa and consider if Cambodia could benefit from incorporating SMS functionality to allow for data to be compressed and sent outside wifi coverage",
    "Approved",
    "25,000",
    "2/29/2016",
    "Yes",
    "To ensure standards of care are met and children are less exposed to risks, UNICEF supports the Ministry of Social Affairs, Veterans and Youth (MoSVY) in Cambodia to improve the inspection process of residential care institutions. Currently, the system faces a number of bottlenecks. The inspection process takes a long time and forms are too complicated and fully paper-based.No real time feedback loop is currently available to provide results on site to institutions. Due to these bottlenecks, inspection results can take weeks, and even months to reach MoSVY for decision making\n\n\nThe solution is to simplify and convert the paper based inspection to a digital form. Inspections will be conducted using a tablet and Open Data Kit software. Results will be computed and returned on location to the institution staff, and uploaded to a MoSVY database. Alerts will be activated if infringements to the standards are found or the institution scores low in the assessment. Institutions will be mapped and non-sensitive data will be made available online. ",
    "TBC"
  ],
  [
    "2/3/2016 7:26:58",
    "MApp 4 VAC Reporting   ",
    "Maldives",
    "Real-time information for decision making",
    "UNICEF MCO will support the government in making available a mobile application that will be linked to the “Call Centre” and the Maldives Child Protection Database.  This will increase accessibility enabling reporting of cases of violence against children from remote islands in the country. The information from both the calls and SMS, would be centrally captured, analysed and used for timely response and action. Thus, enabling the social workers to respond to cases in a timely manner. \n The project will be established on an already existing mobile network/s in the country. \n",
    "The project will be co-lead by UNICEF Maldives, Maldives Police Service and the Ministry of Law and Gender. The three member team will be leading the project, with:\nFrom Maldives Police Service: Police Chief Station Inspector Asif Hussain Head of Software Development Section/Information and Communication Department, Maldives Police Service will be overseeing the development and establishment of the application. \nFrom Ministry of Law and Gender, Assistant Director Ahmed Mohamed will have the role of on boarding other stakeholders and for providing an oversite role. \nFrom UNICEF: Mohamed Naeem, Programme Specialist Child Protection Gender and Child Rights, \nType of Contract: Fixed Term\nContract Expiration: end of 2017\nCurrent time in the Country/Position: 10 years in UNICEF, leading the Child Protection Programme for last 8 years. \nFurther more the Programme Specialist for Education and WASH, Monitoring and Evaluation Officer, IT Officer and the Social Policy and Planning Specialist will provide relavent technical inputs during the process.  \n",
    "Dr Alice Akunga, Representative\nUNICEF. Maldives\nCurrent time in Country/Position: 2 years\n",
    "The mobile app native code for both Android (JAVA) and IOS (Objective C) will be coded. Will be using an open free hybrid mobile app frameworks which are available. A web API will be used for to communicate with the MCPD database.",
    "Yes",
    "Open source technology to be adapted for futre development",
    "As the information is sensitive limited information will be available to public and may include \nNumber of users\nNumber of reported cases of VAC reported\nTypes of cases\nGeographic location (disaggregated at regional level for the public)\n",
    "The system is not yet set up and information available are limited and not disaggregated ",
    "i-\tDevelopment of the mobile application and field testing\nii-\tEstablishing Call Centre (linking Database to it)\n",
    "i-\tPublic awareness on the application \nii-\tApplication available to all\niii-\tMonitoring, documentation and dissemination of information \n",
    "USD 100,000.00",
    "1\tDevelopment of the mobile application\t25,000.00\t\t\t\t\n2\tTechnical assistance to link application to the database\t20,000.00\t\n\t\t\t\n3\tSupport to establish database in the call center \t15,000.00\t\n\t\t\t\n4\tPartnership with media for public awareness\t5,000.00\t\t\t\t\n5\tMonitoring, documentation and dissemination \t10,000.00\t\n\t\t\t\n\tTOTAL\t75,000.00\t\n",
    "Yes",
    "Maldives Police Service\nMinistry of Law and Gender\nService providers (to be selected)\n",
    "Not available ",
    "Design with the user, Design for scale, Build for sustainability, Reuse and improve, Do no harm, Be collaborative",
    null,
    "USD 75,000.00",
    "USD 60,000.00",
    null,
    "USD 25,000.00",
    "Regular Resources ",
    "UNICEF Maldives Country Office ",
    "Prompt reporting and a timely response for cases of violence against children from remote islands has been a challenge up to now. The administrative records show that most cases are reported from the capital Male’ and the capital islands in the atolls. Although reporting of violence against children has increased from 482 in 2012 to 1,115 in September 2015.  The greatest challenge in accessing services and for the services to reach the most vulnerable and isolated population is the geographic nature of the country. The 200 inhabited small islands, with small population, are scattered across the Indian Ocean. ",
    "The Maldives Child Protection Database, is expected to capture all cases of violence against children and juvenile crimes. All Police units in the country are currently linked to the MCPD. Other key stakeholders are planned to be linked by the end of the year. A “Call Centre” with a toll free “Helpline” to report cases of Violence against Children, Gender Based Violence and Domestic Violence had been initiated by Ministry of Law and Gender. The mobile application that will be linked to the “Call Centre” and the Maldives Child Protection Database.  This will enable easier access and facilitate easier reporting of cases of violence against children from remote islands in the country. The information from both the calls and SMS, would be centrally captured, analysed and used for timely response and action. Thus, enabling the social workers to respond to cases in a timely manner.",
    "monaeem@unicef.org",
    "The whole process of development of the mobile application, linking it to the database, testing and making it available to the public will be completed by the end of 2016. ",
    "NONE",
    null,
    "Released"
  ],
  [
    "2/3/2016 10:17:23",
    "Better teachers, better learners ",
    "MALDIVES",
    "Real-time information for decision making",
    "Establishment of e-learning programs and platforms offers a viable solution to overcome the resource challenges faced by the education system.  E-learning has been shown to be as effective as traditional learning, while delivery costs for e-learning  are considerably lower than those for classroom facilities, instructor time, participants travel and job time lost for teachers to attend training workshops away from home and work. Further, e-learning enables large amount of content to be delivered to a large number of educators across the country in a limited amount of time.  When the proposed e-learning platform is established, it will reach approximately 4,000 teachers across 200 islands, serving 220 schools.  This will be translated into enhanced quality of teaching, which will lead to better learning outcomes in students.",
    "The project will be co-lead by UNICEF Maldives and the National Institute of Education.  \nName of staff at NIE: Ms. Shuhuda Rizwan, Teacher Educator at NIE, working closely with the Ministry of Education and the regional teacher resource centres and schools. She is responsible for teacher development at the institute. \nFrom UNICEF: Mazeena Jameel, Programme Specialist, Education and WASH  working closely with the IT, planning and M&E staff.\nType of contract: Fixed Term\nContract expiration: End of 2017, with possibility of extension subject to satisfactory Performance.\nCurrent time in country / position.  5 years in UNICEF and 1 year as programme specialist for Education.\n\n",
    "Dr. Alice Akunga\nRepresentative\nUNICEF Maldives\nCurrent time in country /position: 2 years.\n",
    "This is currently being discussed",
    "Yes",
    "N/A",
    "User growth.  Status of completion of the e-courses. Feedback from users on the application of the knowledge acquired.",
    "N/A",
    "i)\tAnalysis of training needs, course contents\nii)\tDesigning the platform (including development of the features )\niii)\tDevelopment  of content ( including instructional and delivery strategies)\n",
    "iv)\tInstallation of the platforms and piloting of the learning activities \nv)\tMonitoring of usage, learnings and results and delivery through the teacher resource centers in the atolls.\n",
    "USD 100,000",
    "1\tAnalysis of training needs, course contents\t5,000.00\t\t\t\t\n2\tDesigning of the platform\t30,000.00\t\t\t\t\n3\tDevelopment of course content\t30,000.00\t\t\t\t\n4\tPiloting the courses for 5 months\t5,000.00\t\t\t\t\n5\tMonitoring results during the pilot stage \t5,000.00\t\t\t\t\n\t\t\t\t\t\t\n",
    "Yes",
    "Regular Resources for program implementation",
    "NONE",
    "Design with the user, Design for scale, Build for sustainability, Use open standards, open data, open source and open innovation, Reuse and improve, Do no harm, Be collaborative",
    null,
    "USD 75,000",
    "USD 45,000",
    null,
    "USD 30,000",
    "Regular Resources for program implementation",
    "Better teachers, better learners ",
    "National assessments indicate poor learning achievements in students, with major disparities between Male’ ( the Capital) (58 %) and the islands (30 %).  Studies suggest poor quality of teaching has contributed to this issue, where 23% of primary teachers in the country and 27% in the islands are not trained.   There is a high dependence on expatriate teachers at the secondary level (60% at lower secondary and 67% at higher secondary level), and they need to be upgraded.  However, teachers are faced with resource and time constraints to access the few in-service programmes offered centrally in Male’.",
    "A platform currently exists at the National Institute of Education, but it is very basic and serves as a depository of information.  Although the need for an interactive platform with multiple features that enable learning is required, the cost of establishing such a model was high.",
    "majmeel@unicef.org",
    "The project is expected to be completed by the end of 2016",
    "NONE",
    null,
    "Released"
  ],
  [
    "2/17/2016 15:43:29",
    "U-REPORT BRAZIL ADVOCACY PROJECT",
    "BRAZIL",
    "Real-time information for decision making",
    "To address the needs identified previously the CO’s goals include:\n--Gather data of how Zika is affecting local communities, disseminate prevention practices to diminish cases, and curtail its spread.\n--Strengthen analysis and recommendations developed by young people to lower the number of african-descendant youth deaths; and legitimise the voice of youth networks that advocate for racial and diversity rights by adding value to their off-line campaigns.\n--Ensure the new national base curriculum being debated includes recommendations made by young people and UNICEF.\n--Bring attention to the effects of discrimination on the lives of young diverse people. including LGBT youth, and solidify the agreed upon goals of the networks of young leaders throughout Brazil.\n--Nationally align the local and regional issues and campaigns carried out by UNICEF through over 800 youth networks spread through the most vulnerable communities in far-away communities and urban centres.",
    "Mario Volpi; Chief of Adolescent Citizenship Program\nMr. Volpi oversees all aspects of the adolescent work at UNICEF Brazil\nStaff\nType of contract: Permanent\nContract Expiration: 30.04.2026 ( date that he will retire)\nCurrent time in position: Entered  UNICEF 03.02.2011 / Entered  UN 04.01.1999\n \nGabriela Mora; Youth and Adolescent Development Officer\nMs. Mora is the second in command for this program area in the Brazil CO\nStaff\nType of contract: Fixed Term\nContract Expiration: 31.03.2017\nCurrent time in position: Entered 01.04.2014\n \nMarcelo Falcao; IT Chief\nMr. Falcao runs the IT of UNICEF Brasil\nStaff\nType of contract: Permanent\nContract Expiration: 31.03.2026 (date that he will retire)\nCurrent time in position: Entered 05.09.1996\n \nEstela Caparelli; Communications Specialist\nMs. Caparelli is the second in command for the Communications Section of UNICEF Brazil\nStaff\nType of contract: Fixed Term\nContract Expiration:  30.09.2017\nCurrent time in position: Entered  UNICEF 22.09.2008 / Entered   UN 10.09.2007\n \nNelson Leoni; Communications Officer\nMr. Leoni is responsible for the social media strategy of UNICEF Brazil\nStaff\nType of contract: Fixed Term\nContract Expiration:  10.05.2016 ( OBS: His contract will be renewed until 31.12.2016)\nCurrent time in position:  Entered 15.05.2015\n \nGabriel Coaracy; Communications Consultant\nMr. Coaracy assists on selected communications projects\nType of contract: Service Contract\nContract Expiration: 18.04.2016\nCurrent time in position: Entered 04.05.2015\n \nJulio C. Dantas, U-Report Brazil Consultant\nMr. Dantas coordinates the U-Report program\nType of contract: Service Contract\nContract Expiration:  04 March 2016 to be extended until Sep 2016\nCurrent time in position: from 21.10.2015 until 04.03.2016\n",
    "Mario Volpi; Chief of Adolescent Citizenship Program",
    "Django, Python, PostgreSQL, Java, Celery, Redis, DropWizard, HAML, CoffeeScript, LESS, Angular",
    "Yes",
    "N/A",
    "--User growth; activity; geographic coverage; levels of leadership; partners; relationship between U-Report (on-line) activism and UNICEF Brazil adolescent participation base (off-line) of activists.\n",
    "--At this early stage of testing bugs and processes, we have engaged 150 young people, 25% of which are leaders, 65% young women, from the cities that UNICEF works in to address the needs of the most vulnerable children. \n--The opportunity to connect this UNICEF programme with various national networks of young people, and open doors for deeper negotiations with telecoms.",
    "6-months:\n-Engage core national youth coordinating team to assess issues that affect children, prioritise how they want to use U-Report to add value to their on-the ground work.\n-Develop initial registration and an education specific flow, and identify the topic areas for three additional flows.\n-Recruit young leaders that work with Brasil Zone Offices to participate in U-Report and to disseminate its results to their networks.\n-Identify and address bugs through working with over 200 youth leaders in piloting phase prior to launch.\n-Prepare national youth conference to engage youth leaders and decision makers on education access and quality issues, and to invite a greater number of youth networks into the U-Report Advocacy Project.\n-Align youth and UNICEF goals with internal communication campaign to involve UNICEF staff and consultants, and prepare national campaign to roll out at launch.\n-Ensure all channels - SMS, Twitter, Application and Telegram are working correctly.\n-Use mechanism to disseminate Zica prevention information, and gather geographic data.\n",
    "12-months:\n-Develop and disseminate 8 total flows to address the issues identified by the Youth Coordinating Team.\n-Engage all of Brazil Zone offices to re-direct flow results back to on-the-ground youth engagement activities and campaigns.\n-Use poll results and UNICEF Brasil’s knowledge base to advocate for improvements in the National Base Curriculum.\n-Intersect CO’s communications and advocacy work to lower homicide rates of afro-descendent youth, with the work of the Youth Coordinating Team.\n-Demonstrate how discrimination affects the lives of youth from historically under-represented backgrounds by combining flow results to communications campaigns based on human-interest stories.\n-Use the results of the flows focused on non-discrimination to align with core policy recommendations, and engage youth leaders as spokespeople from racially, ethnically, gender and sexual identity diverse youth communities.\n-Establish long-term partnership with national partner to continue to support the youth engagement aspect of U-Report.\n",
    "USD439,728",
    "A total of 53% in first 6 months, and 46% in the first 12 months.\n--SMS Costs\n--Rapid Pro Service-Provider\n--Staff Support\n--Communications Campaign\n--Adolescent Involvement",
    "Yes",
    "International Institute for Citizenship Development to strengthen youth networks.  Co-funding from them USD17,250.\n\nMNOs: First, for a more expediente flow of work, it was decided that UNICEF will engage with mobile networks through the service provider, IlhaSoft.  We will work closely together.  In addition, much negotiating was done with Zenvia a national aggregator, and through them we are paying 55% of the cost of SMS.  Instead of 10 cents per SMS, we are paying 5,5 cents.  Once the first big launch occurs, we will evaluate its success in the hopes to re-engage and lower the prices even further.",
    "U-Report video: https://youtu.be/k_0AQ7KzHZE",
    "Design with the user, Understand the existing ecosystem, Design for scale, Build for sustainability, Be Data Driven, Use open standards, open data, open source and open innovation, Reuse and improve, Do no harm, Be collaborative",
    null,
    "USD100,000",
    "USD250,000",
    null,
    "USD100,000",
    "Brazil Country Office",
    "JULIO DANTAS",
    "U-Report adds value and responds to the ongoing need for greater participation of young people in decisions related to policies and social benefits that affect them. In this period, Brazil’s U-Report Advocacy Project seeks to engage adolescents: to support the Brazilian government to reduce the spread of the Zika virus, to address the growing homicide rates affecting afro-descendant boys who are killed at a rate of 28 per day (Datasus 2013), to increase the quality education as the Ministry of Education overhauls the curriculum, and advocate for the right to nondiscrimination as a conservative wave both in politics and society threatens the progress of cultural, racial and diverse identities.",
    "Brazil’s U-Report Project is to:\n--Develop youth based alternatives on issues affecting Brazilian children: 1) Help the government prevent Zika, 2) Address the high level of homicide of afro-descendent kids who are killed at a rate of 28 per day; 3) Affect the present debate on quality education as the Ministry of Education overhauls the curriculum, & 4) Foster the right to nondiscrimination to protect indigenous, LGBT, immigrant and other youth at a time when divisive politics and a conservative wave negatively affect progress on race and diversity.\n--Support Youth Ministry to reach and engage the most vulnerable youth with least access.\n--Partner with Dial 100, a public program that respond to human rights violations, and provides referral services to all Brazilians.\n--Implement media campaigns including working closely with video bloggers and inserting U-Report in nationally televised programs.\n--Assess the usability of U-Report to engage and cultivate Brazil’s donor base.",
    "JULIO@JULIOCDANTAS.NET",
    "The Brazil CO began assessing and planning the use of U-Report in July 2015, after several meetings with the Chile CO, NYHQ Innovation Unit, and a mission by Christopher Fabian.  As a result, the Brazil CO set-out to implement U-Report from October 01, 2015 - September 30, 2016. Phase 1 is under way and scheduled to be completed and evaluated by the end of March 2016.",
    null,
    "Explore technical assistance needs - project team doesnt have tech expertise and might require support from GIC or otherwise",
    "Approved",
    "100k",
    null,
    "Yes"
  ],
  [
    "2/25/2016 9:58:21",
    "Expansion of the epayment system within the Malawi Social Cash Transfer Programme",
    "Malawi",
    "Infrastructure",
    "Based on the past experience, we expect to strengthen the existing pilot in Balaka district through innovative components and further expand it to new areas. This will enable more Social Cash Transfer Programme (SCTP) districts and beneficiaries to benefit from the advantages and technical innovations of e-payments in the areas of efficiency, transparency, accountability and general access to formal banking and technology. The additional component to build the capacities of SCTP beneficiaries in the area of financial literacy will improve the effective use of the e-payment system through well-informed beneficiaries as well as support the general empowerment and social (re)integration of SCTP beneficiaries.",
    "Coordination at UNICEF level:\nLisa-Marie Ouedraogo, Social protection Specialist (contract until April 2017)\nAlice Gomonda, National Social Protection Consultant (one year)\nImplementation at district level:\nJane Mkandawire, Ministry of Gender, Children, Disability and Social Welfare (MoGCDSW)\nEmmanuel Masuso, MoGCDSW Balaka \nWellington Jangale, FMB",
    "Edward Archibald, Chief of Social Policy, in Malawi in this position since June 2015.",
    "Mobile Banking (Airtel and FMB): the SCTP uses the mobile network provider Airtel for mobile payments in certain Traditional Authorities (TAs) of two SCTP districts of Mchinji and Machinga. In these districts, so-called e-payments are furthermore provided through the Opportunity International Bank of Malawi (OIBM). In Balaka district, e-payments are provided through the First Merchant Bank (FMB), district-wide. OIBM and FMB are using mobile vans with mobile applications to access the beneficiaries bank accounts digitally, while Airtel uses their technology of Airtel Money (similar to the globally known MPesa model initiated in Kenya)  to transfer the social cash transfers to the provided phones of SCTP beneficiaries. ",
    "Yes",
    null,
    "Number of SCTP beneficiaries using phones to access social cash transfers, number of SCTP beneficiaries using ATMs, number of SCTP beneficiaries using mobile banking",
    "So far, 100% of beneficiaries in Balaka are using the current e-payment system provided by FMB.",
    "At least 50% of beneficiaries in Balaka access an integrated system of e-banking and mobile banking system to access and manage their cash transfers.\n\nAt least two other SCTP districts implement an integrated system of e-banking and mobile banking.",
    "At least 75% of beneficiaries in Balaka access an integrated system of e-banking and mobile banking system to access and manage their cash transfers.\n\nAt least four other SCTP districts implement an integrated system of e-banking and mobile banking.",
    "200,000 USD",
    "Strengthened Government capacity to manage and implement SCTP\nUNICEF Technical Assistance \nGeneral Operating and other Direct Costs/Supplies\n",
    "Yes",
    "Ministry of Gender, Children, Disability and Social Welfare (MoGCDSW) of Government of Malawi\n\nThe EU commissioned an evaluation of the two mentioned e-payment pilot districts of Mchinji and Machinga and Irish Aid is also in the process of evaluating the Balaka pilot. The EU evaluation was just completed and the results will be presented in mid-March. Once the results of these evaluations are out, we will be able to initiate discussions around future funding of a possible e-payment expansion with relevant SCTP donors, such as the EU, KfW and Irish Aid. UNICEF will work with existing technical partners, such as Save the Children International (SCI), who already engaged in the capacity building components of recent e-payment pilots. The current e-payment providers were equally trained and are in possess of – even if limited – human resources for an expansion of e-payments as well as the establishment of additional components. UNICEF would consider to contract national and/or international experts to ensure that relevant capacities are adequately built.",
    "http://www.unicef.org/malawi/media_16991.html\nhttps://transfer.cpc.unc.edu/?page_id=1258",
    "Design for scale, Build for sustainability, Do no harm, Be collaborative",
    null,
    "100,000 USD",
    "50,000",
    null,
    "50,000",
    "RR funds MCO Social Policy",
    "Lisa-Marie Ouedraogo",
    "The Malawi Social Cash Transfer Programme has been in operation since 2006. It is currently covering 18 districts out of 28 districts. While most districts provide the monthly cash transfers to identified ultra-poor and labour-constrained households through manual payments, three districts are piloting innovative approaches of e-payments using national banks and/or mobile network providers, such s Airtel. In Balaka district, the First Merchant Bank (FMB) of Malawi provides the cash transfer through mobile vans using mobile cash machines. While this approach significantly improved the time-efficiency and general level of accountability and transparency of the programme, other components were neglected, such as the implementation of financial literacy measures and general technical skill development for SCTP beneficiaries as well as the possible combination of these kind of e-payments with mobile payments.",
    "Currently, an extensive discussion is ongoing amongst SCTP stakeholders in Malawi around the expansion of e-payments within the SCTP. So far, no donor committed funds to it, as most organizations lack technical expertise in the area of e-payments paired with e-banking and general capacity building. UNICEF Malawi has access to a wide network of capable actors in these areas, which will ensure the overall success of the envisaged activities. ",
    "louedraogo@unicef.org",
    "The pilot project about the e-payment system within the SCTP in Balaka district is currently in the third year of operation. The current phase runs up to the end of 2016 through the funding of Irish Aid, but it is expected that Irish Aid will consider to fund this project further in the scope of the new country programme (2017-2022).",
    null,
    "System not open source\nRequest re-submission of application with focus on mobile messaging component using RapidPro",
    "Not approved"
  ],
  [
    "3/7/2016 4:51:53",
    "ICT in Education ",
    "Burundi ",
    "Infrastructure",
    "The project sets out to systematically integrate ICT in learning institutions – including schools, youth centers, and re-education centers – to improve educational outcomes for children and teachers, with focus on literacy, through:\n\n– Developing digital multimedia content \n– Identifying and implementing suitable technologies for delivering digital content\n– Incorporating solar energy solutions to enable the integration of ICT into educational activities \n\nDigitizing multimedia content will help to expand active learning opportunities for children and improve their ICT skills, while for teachers, it will widen their resource pool and enable better lesson preparation. A suite of technologies will be selected and prototyped – computers, laptops, “school-in-a-box” models, etc. – and solar panels will be installed to reinforce the school infrastructure. The project will be implemented in four provinces with different contexts. \n",
    "1. Sophie Achilleas\nTitle: Chief of Education\nContract type: FT, P4\nContract start: October 2014\nContract expiration: October 2016\nOne sentence bio: For the past ten years, Sophie has been serving as Technical Advisor for the Global Programme for Education supported by the French Development Agency. In 2014, she joined UNICEF as Chief of Education in Burundi.\nRole in project: Support with development of pedagogical content; act as main liaison with Ministry of Education.\n\n2. Wanjiku Nganga\nTitle: Chief of ICT4D\nContract type: FT, P3\nContract start: March 2015\nContract expiration: March 2017\nOne sentence bio: Wanjiku heads the ICT and Innovation Sections at UNICEF Burundi and has, in this and past assignments, been involved in the identification and understanding of problems, designing solutions collaboratively with users, and managing the development, testing, and piloting of relevant solutions.\nRole in project: Provide overall management support and technical guidance with identification and procurement of new technologies. \n\n3. Mima Stojanovic\nTitle: T4D Officer        \nContract type: FT, P2\nContract start: October 2014        \nContract end: October 2016\nOne sentence bio: Mima has been working with the UNICEF Innovation team for the past three and a half years, supporting in a variety of different capacities, including project management, coordination, communications, partnerships, fundraising, etc.  \nRole in project: Coordinate identification and procurement of new technologies; manage relationships with relevant partners; lead on communications and advocacy. \n\n4. Content developer \nStill to be recruited \n",
    "Bo Viktor Nylund\nTitle: UNICEF Burundi Representative\nContract start: July 2015",
    "The ICT in Education project will rely on two different types of technologies:\n\n1. A suite of devices for delivering digital education content, including computers, laptops, and “school in a box” models. Each of these technologies will be tested across a range of parameters, including energy efficiency, online/offline access, content customizability, and mobility. The latter will be incorporated in the roll-out of a mobile school concept aimed at bringing digital learning experiences to the most remote and hard-to-reach areas, as well as experimenting with a shared-access model to increase the reach of such technologies. \n\n2. Solar panels for enabling the use of ICT in schools.\n",
    "Yes",
    null,
    "The ICT in Education project will measure real-time data on two fronts: access to different learning technologies, as well as how children and teachers are using these technologies in terms of frequency, duration, popularity of exercises, etc.",
    "Given that the project is still in the early piloting stage, no data has yet been collected.",
    "– Build project team, comprised of UNICEF, Ministry of Education, and implementing partners \n– Recruit specialist for developing additional digital content \n– Identify, procure, and test technologies for delivering content \n– Install solar panels in five schools\n– Finalize first set of digital content for children grades 1-3\n– Monitor utilization of installed Digital Drums ",
    "– Monitor the effectiveness of different technologies for content delivery in varying contexts\n– Identify the best performing technologies and procure for scale-up phase\n– Develop next set of digital content targeting children grades 4-6\n",
    "$200,000",
    "1. Project management/content development – $90,000\n2. Identification, procurement, and testing of new ICT tools – $75,000\n3. Teacher/administrator training – $15,000\n4. M&E – $20,000\n",
    "Yes",
    "The key implementing partner is the Ministry of Education, who will provide guidance on what content should be digitized, and support the development of an overall implementation strategy, including selection of target schools, project management, and M&E. The Ministry will also be responsible for training of teachers in selected schools. \n\nThe Ministry of Justice is also involved through its management of the two re-education centers for children in conflict with the law where the Digital Drums are installed. \n \nAn additional group of partners are the implementing NGOs in the two re-education centers – Terres des Hommes and Fondation STAMM – who are responsible for coordinating daily vocational activities for the children. \n",
    "Blog, Innovating for Education in Burundi\nhttp://www.unicefstories.org/2014/12/05/innovating-for-education-in-burundi/\n\nVideo, Digital Drums \nhttps://www.youtube.com/watch?v=750fprCXdZY\n",
    "Design with the user, Understand the existing ecosystem, Design for scale, Build for sustainability, Be Data Driven, Use open standards, open data, open source and open innovation, Reuse and improve, Do no harm, Be collaborative",
    null,
    "$50,000",
    "$100,000",
    null,
    "$50,000",
    "Innovation RR",
    "Mima Stojanovic",
    "The primary need being addressed is for increased access to quality learning materials for children and teachers, with the aim to improve educational outcomes, specifically literacy. \n\nBurundi continues to be one of the poorest and most densely populated nations in the world, currently occupying position 184 out of 187 countries ranked on the Human Development Index.\n\nWithin the education sector, a number of compounding factors – including overcrowded classrooms, high grade repetition and drop out, poorly trained teachers, and high teacher absenteeism – prevent millions of children from receiving the quality education they deserve. The socio-political crisis, which began in April 2015, has led to additional setbacks in the form of delayed national exams, public sector cuts, and interruption of children’s schooling as thousands of families fled to neighboring countries.\n",
    "While integrating ICT in Education has been done in other countries globally, few have been as challenging as Burundi in terms of widespread poverty, limited infrastructure, weak social service provision, etc. This is compounded by significant energy poverty in a context where only 3% of the population has access to the national electricity grid, and 96% of primary schools remain without electricity. More than half of Burundi’s population of 9 million is under the age of 18, and lacks opportunities for quality education and gainful employment. \n\nThe ICT in Education project is based on a unique approach that addresses the entire ecosystem, focusing on both quality and access. On the quality side, digital multimedia content is created to build literacy and ICT skills, while on the access side, two different types of technologies are employed – those for delivering the digitized content and solar panels for reinforcing the school infrastructure. \n",
    "mstojanovic@unicef.org",
    "The project is currently in the pilot stage. To date, significant advances have been made towards developing and aggregating learning content for children in the form of educational games, interactive exercises, etc. Efforts are also underway to digitize certain aspects of the national curriculum as a way of making it more accessible and dynamic, with the French book for grade 6 already completed. \n\nDigital Drums – solar-powered computer kiosks that come preloaded with offline materials –have been deployed as the first in a suite of technologies for delivering information and educational content. Two Drums have been installed as part of the pilot phase: one in a youth center in the capital of Bujumbura and the other in a re-education center for children in conflict with the law in the southern province of Rumonge. The pilot phase will continue with the installation of an additional Drum in a second re-education center, and with the identification, procurement, and testing of alternative technologies for delivering digital content. \n\nSolar panels have also been procured for schools to support the use of the new technologies and to bring light to classrooms. \n",
    null,
    null,
    "Withdrawn"
  ],
  [
    "3/14/2016 4:56:09",
    "U-Report App",
    "Syria",
    "Real-time information for decision making",
    "The U-Report App will provide timely data updates on behaviour change relevant to:\n\n1- Zero polio cases in 2016, Syria to be claimed polio free end of 2016. \n2- Enhanced immunization rates in the targeted project areas. The national immunization rate is 65%. The standard global rate is 80% at least  \n3- Enhanced school enrolment among IDP children in the targeted area.\n4- Enhanced numbers of children accessing child friendly spaces in the targeted areas. \n\n The U-Report will provide UNICEF with timely data on ways of improvements to maximize effectiveness. \n\nExample of baseline indicators provided by U-Report:  \n\n1.        % of women who know that children must be vaccinated multiple times for the first year and a half of their life.\n2.        % of women who believe incompletion of immunization programme is equal to non-vaccination.    \n3.        % of women who vaccinate their children according schedule.\n",
    "The C4D section at UNICEF will be in charge of administrating U-Report. The core team includes:\n\n1- Tamara Abu Sham, C4D Specialist P3 on an FT contract expiring on 30th October 2016. Thirteen years of experience in media development and strategic communication. tabusham@unicef.org \n2- Fadi Al-Halabi, C4D Officer on a TA with contract expiring on 30th July. Post is being converted to an FT. Six year experience at UNDP covering media relations and project management support.  falhalabi@unicef.org \n3-Shaza Moawad, C4D Project Assistant on a TA with contract expiring on January 2017. Six year experience in media marketing and management at privet sector.  smouawad@unicef.org \n ",
    "Kieran Dwyer, Chief of Communications P5 on an FT contract. Contract expiring in February 2017.  kdwyer@unicef.org ",
    "\nThe technology used in this project is an open source RapidPro https://app.rapidpro.io/ \n\nThe open source requirement is met.\n",
    "Yes",
    null,
    "As mentioned earlier, U-Report App will provide timely data on information gaps, behavioral practices and community feedback on received UNICEF support. \nExample: \nImmunization campaigns: polio and routine immunization vaccination rate, attitude towards vaccine safety …etc. \nReceived UNICEF aid: satisfaction with the winterization kit quality, clothes sizes, meeting the needs…etc.\n",
    "The App is in the planning process. Project report to be produced after the deployment phase. ",
    "Targets in the next six months: the first six months of the project include the following: \n\n1.        U-Report App design, key features to be developed.\n2.        Produce polls content in Arabic\n3.        Activate key functions of the App: the behavioral poll, End-user feedback and diaries from the field and rating radio programmes\n4.        Midterm review of App key functions use and results. \n\n\n\n\n",
    "Target in the second six months: \n\nThe second phase of the project includes the introduction of chat rooms and monthly knowledge quiz.  An assessment of the project will be conducted where the key features of the App are reviewed and the beneficiary community feedback on the App is incorporated. ",
    "45,000",
    "The project initiation will require 70% of the fund to be available at the first six months in order to cover the application design and operations. The 30% will be required by the end of the first six months. \n",
    "Yes",
    "The implementing partners are local NGOs with community outreach activities. The partners will utilize the App for data collection and behavior change monitoring. ",
    "There is no media produced yet as the project is in the planning process. ",
    "Design with the user, Design for scale, Build for sustainability, Be Data Driven, Use open standards, open data, open source and open innovation, Reuse and improve, Do no harm, Be collaborative",
    null,
    "23,000 USD",
    "23,000 USD",
    null,
    null,
    "$23,000",
    "UNICEF Syria Country Office ",
    "The deployment of U-Report addresses child care practices in the Syria emergency. Access to humanitarian information is challenged by power shortages. As a result, TV access has declined in government controlled areas from nearly 99% to 65%. There is a notable reliance on the internet, community based information and local radio broadcast. The scale and scope of the Syrian crisis have severely damaged and strained services and infrastructure. Child vaccination rates have fallen to 65 per cent in 2014, resulting in the re-emergence of polio in 2013. The enrolment rate in basic has been reduced to 70 per cent in 2014/15.",
    "Syria has been a closed state for the last thirty years. Access to ICT and the internet has been cautiously introduced over the last decade. As the Syrian conflict marks the fifth year, the internet and ICT’s use represent a unique opportunity for access to information amid the power shortages. The UN response to the Syrian conflict is emergency oriented, yet ICT can contribute to mitigating risks around child care practices in conflict. Up to date the UN investment in Syria has been focused on delivering supplies to in-need communities. There is no information on the deployment of ICT solutions for the promotion of positive behavior practices that allows families to better care for children during the emergencies. ",
    "tabusham@unicef.org ",
    "The project concept note has been developed late February. U-Report is part of larger on-going social mobilisation project piloted in Aleppo Governorate northern Syria. Below is a description of the proposed deployment stages of the App:\nStage one:\n\n1.        Beneficiaries’ behavioral poll \n2.        End-user feedback\n3.        Diaries from the field\n4.        The listening U-Reporter: rating radio programmes\n\nStage two:\n1.        Quiz of the month\n2.        Ask U-Reporter (chat rooms) \n",
    null,
    null,
    "Approved",
    "50k",
    null,
    "yes"
  ],
  [
    "3/28/2016 17:29:28",
    "U-Report Guatemala",
    "Guatemala",
    "Product For Youth",
    "U-Report Guatemala will be the important platform for adolescents to link on-going advocacy activities at local level with national policies, e.g. National Plan for prevention of pregnancy in adolescence (PLANEA) and Critical Route of reporting cases of girl pregnancy. By approving Decree 8-2015, the minimum age of marriage remains 18 for girls and boys. However, under exceptional circumstances, judges can permit 16-year-old adolescents to get married. Therefore, U-Report Guatemala will report the exceptional case of adolescent marriage approved by judges and key indicators for national policies mentioned above.\nExpected results at the end of 2019 are 1) 30,000 adolescent engage in public policy debate on issues around child marriage, adolescent pregnancy and sexual violence against girls, 2) at least three governmental institutions provide holistic responses to adolescents’ needs, and 3) at least two other UNICEF Country Programme components participate fully in U-Report. ",
    "1. Yuki Fukuda (JPO: Youth and Adolescent Development officer, UNICEF Guatemala): Project Coordinator. Coordinating all activities with governmental institutions, CSOs and UNICEF CO. \n2. Gonzalo Arteaga (Communication Officer, UNICEF Guatemala): Providing technical assistance, e.g. UNICEF communication strategy, media campaign for U-Report etc.\n3. Analy Paz (Project Coordinator of Paz Joven Guatemala, who have been involved in projects financed by UNICEF since 2012): Implementing trainings for adolescents on how-to-use U-Report and follow-up.\n4. Juan Quiñónez, Social Policy Senior Specialist, who will be in charge of the overall achievement of the project\n5. One programmer to be hire to assist in the implementation of the U-Report. ",
    "Juan Enrique Quiñónez, Social Policy Specialist of UNICEF Guatemala",
    "Currently UNICEF Guatemala is using Office 365, including excel, Twitter account and Facebook fan page. No other open source technology is being used at this point. \nFor U-Report Guatemala, the country office supposed to use RapidPro. ",
    "Yes",
    "N/A",
    "U-Report Guatemala will enable us to collect data or information related to Decree 8-2015, PLANEA and Critical Route as follows:\n(Decree 8-2015)\n1. Number of cases of child marriage.\n2. Examples of exceptions for child marriage approved by a judge.\n(PLANEA)\n1. Number of Social Volunteers (A Guatemalan Government program Called Servidores Cívicos in Spanish aimed to increase youth participation) which work in prioritised municipalities in PLANEA.\n2. Number of youth networks which participated in PLANEA at municipal level.\n3. Existence or number of contraceptive methods at local level.\n4. Number of programmes which promote free and informed access to contraceptive methods for adolescents.\n5. Number of schools using adequate materials (such as Comics) on comprehensive sexuality education, prepared jointly by Ministry of Education and UN system and reproduced by CONJUVE.\n(Critical Route)\n1. Number of registered cases of girls pregnant under 14 year of age (Guatemala legislation establishes that having sexual relations with a person under 14 years of age is considered rape) \n2. Number of deliveries by 10-14 girls.\n3. Number of reporting of cases of sexual abuse against girls under 14.\n4. Number of local institutions which participate in implementation of the Critical Route for attention to pregnant girls.\n5. Existence of a communication programme for prevention of HIV/AIDS at department and municipal level.\n6. Prevention of HIV/AIDS in schools.\n7. Existence of emergency kit for victims of sexual violence in health centres, health posts and CAPs.",
    "Currently, and even though, Guatemala has PLANEA and a critical route of reporting cases of girl and adolescent pregnancy, numbers continue to go up. Part of the problem is the lack of social audit on both issues and the fact that social norms are untouched. By allowing adolescents to participate, they will build pressure to governmental institutions and local authorities to address the issue with holistic approaches.  \nAll data and information collected by U-Reporters will be shared with governmental authorities to improve public services related to eradication child marriage, PLANEA and Critical Route.  \nGiven that PLANEA will be completed in 2017, the data collected could contribute to its evaluation. \nIn the case of child marriages, the recent reform approved through Decree 8-2015 does not establishes the criteria that judges must apply when granting permission for a person under 18 to marry. Therefore U-Report will allow to monitor criteria being used by judges and see if that criteria clashes with the Convention on the Rights of a Child and the shared General Observation on girls’ rights issued by the CRC and CEDAW committees. ",
    "By the end of the 3rd quarter of 2016, the pilot of U-Report will have launched in 25 municipalities, with approximately 500 adolescents participating as U-Reporters. The pilot project will serve to measure effectiveness of messages, as well as to improve in social audit tools, thus it will be a close and directed process involving adolescents already trained in social auditing. \nIt is expected that, within that frame period (6 months) a second phase could be launched, moving up to 60 municipalities and reaching  total of 1,750  adolescents as U-Reporters (an estimate of 5 recruits per each U-Reporter).",
    "By 2017 we expect U-Report to reach at least 12,350 U-Reporters (an estimate of 7 recruits per each U-Reporter).",
    "In total, USD103,000.00 (details as follow):  Technology (Ilhasoft contract fee) USD25,000. SMS (Bulk messaging) USD8,000.00. Partnerships: USD50,000.00. Media Campaign: USD10,000.00. Resource (Technical assistance): USD10,000.00.",
    "Technology (Ilhasoft contract fee) USD25,000.00\nResource (technical assistance  USD10,000.00 for technical assistance\n",
    "Yes",
    "Our partners will 1) Paz Joven Guatemala, 2) Investigation, Development and Integral Education (I.D.E.I) Association/Guatemalan Parliament for Children and Adolescents and 3) Sexual and Reproductive Health Observatory (OSAR) for the pilot of U-Report. In the phase of scaling up (2017 or 2018), UNICEF Guatemala will expand U-Report to the organizations members of the Guatemalan Volunteer Center, a network of youth volunteer organizations supported by the United Nations Volunteer Program, of which the Scouts and Girl Guides are members. ",
    "(UNICEF Guatemala)\nVideos related to child marriage, adolescent pregnant and HIV/AIDS:\nChild Marriage. https://www.youtube.com/watch?v=zqTEWUmV9Xo  \nGirl Mother. https://www.youtube.com/watch?v=qtbeKptXXVw \nHIV/AIDS. https://www.youtube.com/watch?v=qkEdWfKM24o  \n\nArticles on adolescent pregnancy and child marriage:\nhttp://www.lapress.org/articles.asp?art=6906 (in English)\nhttp://www.telegraph.co.uk/news/worldnews/centralamericaandthecaribbean/guatemala/11457584/Why-Guatemala-is-one-of-the-worst-places-in-the-world-to-be-a-child.html (in English)\nhttp://www.diariouno.com.ar/mundo/unicef-alerto-la-alta-tasa-embarazo-adolescente-latinoamerica-20150924-n49139\nhttp://www.prensalibre.com/guatemala/van-4-mil-nias-embarazadas \nhttp://www.s21.com.gt/nacionales/2015/09/24/guatemala-cuarto-pais-latinoamerica-mas-fecundidad-adolescente \nhttp://www.prensalibre.com/guatemala/politica/congreso-edad-casarse-matrimonio-ninas \n\n(Paz Joven Guatemala)\nStop motion videos related to themes of adolescent pregnancy and child marriage (all available in Youtube channel): https://www.youtube.com/channel/UCiaXJl8Rsr3ik9t-e4fEPMg \n\nThe Campaign #18Si14No (the theme of Child Marriage)\nhttp://www.18si14no.com/ \n\n(IDEI Association/ Guatemalan Parliament for Children and Adolescents)\nVideos of the campaign #18Si14No: \nhttps://www.youtube.com/playlist?list=PLAQ8AOKYxAuDJVK2yWCtZ01_-tFOk1fhx  \n",
    "Design with the user, Use open standards, open data, open source and open innovation",
    null,
    "In total, USD45,000.00 (details as follow): Technology (Ilhasoft contract fee) USD25,000. Resource (technical assistance) USD10,000.00. Media (media campaign): USD10,000.00.",
    "USD35,000.00",
    null,
    "In total, USD58,000 (details as follow): SMS (Bulk messaging) USD8,000.00. Partnerships USD50,000.00. ",
    "Covered by PCA with partners.",
    "Yuki Fukuda",
    "Our solution addresses three challenges:\n1) Child marriage. the State of the World’s Children 2015 indicates that 20% of adolescent girls aged 15-19 are currently married or in a union.\n2) Adolescent pregnancy. National Survey of Maternal and Infantile Health 2014-2015 shows that one of five female adolescents aged 15-19 have their children or are pregnant. The Observatory on Sexual and Reproductive Health reports the number of child pregnancy under 14 years was 5,019 in 2014.\n3) HIV/AIDS. Data provided by UNAIDS evidence that the growing cases of HIV transmission occurs in young people aged from 13 to 25. ",
    "The uniqueness of U-Report Guatemala would be linking adolescents’ social auditing efforts to governmental institutions responsible for actions related to child marriage, adolescent pregnancy and sexual violence. As Decree 8-2015 was approved recently, it is important for us to understand two points, which are 1) whether judges at municipal level knows and follows Decree 8-2015 and 2) in which case is considered as ‘exception’ for adolescent marriage by judges. \nThus, data and information gathered though U-Reporters will be compiled in a report document (quarterly), and all reports will be shared with the Supreme Court responsible for overseeing the correct implementation of Decree 8-2015; the National Council of Youth (CONJUVE), responsible for the implementation of PLANEA; and the Secretary against Sexual Violence, Exploitation and Human Trafficking (SVET), responsible for implementing the Critical Route of reporting cases of girl pregnancy. ",
    "yfukuda@unicef.org",
    "The first year (2016) will be the starting year of the program and will be run as a pilot project in at least 25 municipalities (out of all 338 municipalities in Guatemala). The second and third year (2017 and 2018) will be an expansion phase for the project and the fourth year (2019) will serve as the year to transfer technology to a government institution (either the Ministry of Social Development or CONJUVE). It will be completed in 2019.",
    "No divergence are foreseen for this project. ",
    "- Request the CO to nominate someone more senior in the office as accountable person to ensure we have high level buy-in\n- Encourage the CO to look at a ‘real-time route’ for U-Report data to be used by the responsible authorities, not just on a quarterly basis (through James & Lucha)\n- Propose they increase the request by a few grand to include funds to evaluate the pilot and document it qualitatively since co-funding exceeds ask to IF\n- Check if additional funds might be needed to use U-Report for Zika",
    "Approved - pending feedback on comments",
    "TBC",
    null,
    "Yes"
  ],
  [
    "4/4/2016 3:54:04",
    "Social Accountability: “Talk to Edu” ",
    "Namibia",
    "Infrastructure",
    "The Social Accountability has a T4D component which aims to minimise social/cultural barriers to education. Drawing on the experience of “Edu circles” established in 145 schools in selected regions of Namibia, as well as on the ukuFUNda virtual school in South Africa, our solution will  aim to digitalise the social accountability tools through the creation of an open-source, online and mobile-friendly Virtual School/Community platform/app. It’ll provide educational stakeholders with an easily accessible repertoire of resources on their mobile phones and the web, featuring: Portal 4 ECD: early learning and stimulation exercises via mobiles to mothers in remote and low-income urban areas; Portal 4 learners: promote learner’s access to auxiliary learning support materials and interactive life skills support environment. Portal 4 educators: improve educator access to communities of practice; Portal 4 community: improve parenting skills.",
    "Passil Dias, UNICEF, Management Information Systems Assistant. Innovation focal point. Worked with UNICEF for 9 years. Assisted in implementation and piloted various innovation in Namibia such, Listen Loud (IVR) and YeAH (HIV/AIDS Testing and Counselling android tablet app) in various regions on Namibia.\nNenad Tomic, UNICEF, MSc Biomedicine, Integrated Education Consultant for UNICEF since July 2015 until June 2016. Extensive experience in integrated education and youth development. At UNICEF, works on issues of school health and safety, social accountability, data management in education, technology for development. \nGerrit Maritz, UNICEF, Chief of Education, permanent staff, Chief of Education for UNICEF Namibia, in this position for 2 years. Gerrit lead the development of the UkuFunda platform in South Africa whilst Senior Education Specialist for Quality Education. Gerrit holds a Masters degree, BA Honours degree and a BA degree in the Arts from the University of Pretoria. His current academic and professional interests include policy development in Education and strengthening enabling environments for quality education through a child centred approach.\nPatrick Sam, MA, Project Manager, Namibia Institute for Democracy, permanent position. Extensive experience as an implementing consultant on youth, leadership, governance and community development issues.  His focus areas are public policy, strategic planning, multi-media communications, capacity and organizational development.\nOmalaeti Technologies, web-developing company for Ministry of Education, Arts and Culture of Namibia.\nAndrew Rudge, CEO, The Reach Trust, South Africa. MSc Applied Economics (distinction), Imperial College, London.  Five years experience in design and implementation of mobile phone programmes. \n",
    "Ms Micaela Marques de Sousa, UNICEF Country Representative, Namibia\nhttp://www.un.org.na/unicef%20biography.htm ",
    "html/php/CMS for School Health Portal\nphp and C#  for ukuFUNda and other services on Mxit, eg ECD, mGirls (health app for girls) \n",
    "Yes",
    null,
    "User growth at a national, provincial and school level, frequency of engagement, performance outcomes, level of community engagement, core indicators and measurement of school health.\n",
    "The Ukufunda project in South Africa has reached high school learners in over 8,000 schools across the country.  This is summarized in the attached website Ukufunda School Map, showing the excellent geographic coverage that is possible using mobile phones.  We have been able to observe which services are most popular (reading is more popular than Math!) and determine that there is a good gender balance, although girls appear to be more engaged than boys.   ",
    "The following technical targets are set for the first six months of implementation:\n•        Initiate migration of content of a subset of ukuFUNda’s broad range of educational applications, health and counselling services to pilot them on the Namibian platform;\n•        Development the “Talk to EDU” platform/app (see link below) including the conceptualisation of application and user experience design; Wireframes and testing of application with small focus group; Testing of beta application with larger focus groups in a live environment;\n•        Expand the content of the School Health Portal by developing a school health assessment tool for learners to help them assess the state of school health and environment and develop plans for improvement. The Portal will also bring together stories on school health from the existing network of health clubs working within the Health Promoting School Initiative. \n",
    "In the second 6-month time frame, the project will go live and aim to involve the learners, teachers and parents in the virtual community of social accountability best practices:\n•        10 000 learners in each pilot region.\n•        1 000 teachers in each pilot region.\n•        2 000 parents in each pilot region.\n",
    "100 000",
    "60% in the first 6 months, 40% in the first 12 months. \n1.        Technical support for software development work for “Talk to EDU”\n2.        Refinement and deployment of application following beta-user testing \n3.        Hosting of service\n4.        Development of open source online school health calendar and virtual school health assessment tool.\n",
    "Yes",
    "Ministry of Education, Arts and Culture\nMinistry of Health and Social Services\nNamibia Institute for Democracy\nMxit South Africa\nUNESCO Namibia CO",
    "An overview of Social Accountability project: \nhttp://www.unicef.org/namibia/education_17933.html \n\nA link to introduce “Do Like Edu” campaign: http://www.unicef.org/namibia/EDU_Newspaper_edition.compressed.pdf \nA link to an article on the launch of the National Anti-bullying campaign as part of the Social Accountability campaign with the participation of EDU character: http://www.unicef.org/namibia/media_16765.html \n\nA link to the anti-bullying TV add addressing violence in Namibian schools: https://www.youtube.com/watch?v=iUlWISP_ELE \n\nA link to a video on ukuFUNda: https://www.youtube.com/watch?v=mrP2BGRcIyg \n\nA link to the Ministry of Education, Arts and Culture School Health Portal: http://www.moe.gov.na/health_portal_view.php?id=23 \n",
    "Design with the user, Understand the existing ecosystem, Design for scale, Build for sustainability, Be Data Driven, Use open standards, open data, open source and open innovation, Reuse and improve, Do no harm, Be collaborative",
    null,
    "50 000",
    "25 000",
    null,
    "86,335",
    "Education Thematic; Swedish Natcom; EU/Ministry of Education, Arts and Culture; MXIT South Africa; Staff time; MoEAC website development contract",
    "Namibia CO: Education Section",
    "The major challenge facing the education sector in Namibia is on equity and disparity in terms of equitable access and quality outcomes. These disparities are based on income, geographical divide and physical/mental disabilities of learners. There is slow progress in promotion rates, substantial repetition rates, particularly at Grades 1, 5 and 8 and resulting in only 55 per cent net enrolment rate at secondary level. Moreover, available data suggest that 37 per cent of children from the poorest (20 per cent) of households drop out of primary school compared to only 4 per cent of children from the richest households (DHS 2006/7). ",
    "A similar initiative does not exist in Namibia. Existing eLearning drives in Namibia tend to focus on engaging the learner directly while neglecting the teacher and the community. The platform is essentially envisioned to be the digital arm of the social accountability project thus bringing learners, educators and parents to one virtual community. It would have several distinguishing features highly relevant in the Namibian context: 2G connectivity: In Namibia, access to the web and ownership of a smart device is still beyond the reach of those who need it the most. Our approach is designed to bring down those barriers and enable accessibility and support across non-smart mobile devices. School Health & Safety component: In order to effectively reduce barriers to learning, inadequacies of care, early stimulation, proper nutrition and a clean and healthy environment must be core components of any attempt to improve quality of service delivery in education. ",
    "Mr Gerrit Maritz gmaritz@unicef.org",
    "In Namibia, the Social Accountability has started in 2011 and is in its final year of implementation for the current stage. The project has reached over 50 000 learners in 145 schools in two pilot regions as part of its “Anti-bullying” campaign and the Edu Tour. Having established Edu circles in each pilot school, the project will now follow a gradual national roll-out plan as per guidance from the Ministry of Education. \nIn Namibia, the First Annual School Health Forum held in October 2015, intended to provide opportunities for stakeholders to share good practices, discuss issues of school health, bring knowledge to remote areas and share and develop networking skills. Hence, a virtual community of education and health stakeholders has been forged as a nucleus for the future nation-wide community of best practices around the existing School Health portal hosted by the Ministry of Education. The project is expected to be finalized be the end of 2016. \nIn South Africa, ukuFUNda has reached 162 729 learners, 7659 teachers, 26 711 parents covering 8842 distinct schools. Mxit South Africa has been consulted on the feasibility of replicating the ukuFUNda platform in Namibia in two exploratory visits. The core team members adopted progressive modality of replicating content from SA while adapting it to meet the specific needs of Namibian context. \n",
    "N/A.",
    null,
    "Awaiting clarifications"
  ],
  [
    "4/5/2016 20:57:45",
    "U-Report as a Community Feedback System post-Cyclone Winston ",
    "Fiji",
    "Real-time information for decision making",
    "A Community Feedback System built on U-Report (RapidPro platform) could quickly be established to cover all aspects of the relief, recovery and transition to development, with scope for adaptation as a community engagement and polling and/or early warning system. Includes the following components; Steering Committee (Government, HA, CSO, affected communities); Nationwide free ‘short code’ SMS; Promotion and media engagement with outreach through community networks; Community outreach to those without mobile phone access; Scope to link with radio talkback shows (concerns relayed from radio stations via SMS or email); RapidPro back-end system managed and monitored in Suva for moniotring real-time SMS data; Two-way communication with community concerns, complaints alleged breaches of humanitarian principles are received, acted on and transparently reported back to the community; Polling mechanism to ask affected communities for their views on larger issues linked to the recovery process. ",
    "Project team configuration will depend on the outcomes of negotiations around project design, scope and leadership. Should the Innovation Fund be granted and the  project to proceed, it will be supported internally by UNICEF’s Communications team, which currently includes a P4 Communication Specialist, two staff/consultants with C4D expertise, 3 staff/consultants with external communications/promotions experience and one graphic designer/visual communication officer. A UNV is also available to support implementation for the next 5 months. As a multi-agency initiative it would also be supported in part by other UN agencies with the expectation that an external consultant would be engaged to manage the project. Amongst others, UNDP and OCHA have expressed a strong interest in supporting the project. ",
    "To Be Confirmed",
    "RapidPro, an open-source SMS-based framework based on Python, manages data collection, complex workflows, and group coordination using basic mobile phones.",
    "Yes",
    null,
    "nce the project is live we will be able to measure the rate at which community members sign-up to U-Report and this will be transparent and displayed on our public website.  We will also be able to monitor response rates around different emergency relief polls as well as the age, location and gender of those signing up to the project in real-time.  This data will also be available in aggregate through the RapidPro API.",
    "Not Available",
    "Of the estimated 350,000 people (including 120,000 children) affected by Cyclone Winston, the primary objective once the system is live is to drive scale to ensure that over the 12 months at least half of the nearly 200,000 people aged between 15 and 59 years in the affected areas are aware of U-report with approximately 10,000 people enrolled (5%).\nThe secondary objective is to engage U-Reporters and answer queries they have, share results and ensure they know how their information has been used.   \nFinally the third objective is to ensure that the information provided by U-Reporters is used.  Ideally this will not create a parallel reporting mechanism within the coordinating agencies, but will be added to part of the existing mechanisms through top-line reporting (e.g SitReps). \n",
    "Eventual transition to a citizen participation model closer to the original U-Report approach, with scope to expand to early warning/early action and resilience building activities. This would also include expansion to cover all children and adults living in Fiji, with scope to split and target children and adults as required. \n\nContext: \n•        Cyclone Winston affected up to 350,000 people (170.000 female and 180,000 male) - equivalent to 40 per cent of Fiji’s population, including 3100 people with disabilities. \n•        This includes 120,000 children under the age of 18 (58,000 female and 62,000 male) and just under 200,000 people aged between 15 and 60 years of age.\n•        Mobile communications availability covers the majority of the population with more than 100% SIM penetration occurring with around 95% using the prepaid option .\n•        Fiji has approximately 380,125 Internet users as of Dec 31, 2014 (41.8%), with 370,000 accessing the social media site FaceBook in 2015 (370,000) .",
    "$197,304",
    "RapidPro Annual Sub Total        $36,800\nBulk SMS Cost        $33,504\nExternal consultant        $58,000\nAdvertising & Media and Promotional Materials        $38,000\nM&E $2,000\nMisc. Items (travel, social mobilisation, secretariat) $29,000",
    "Yes",
    "OCHA, UNDP, Red Cross, Government of Fiji",
    "Not available",
    "Design with the user, Understand the existing ecosystem, Design for scale, Build for sustainability, Be Data Driven, Use open standards, open data, open source and open innovation, Reuse and improve, Do no harm, Be collaborative",
    null,
    "$139,304",
    "$104,478",
    null,
    "$58,000",
    "     $58,000 from UNICEF Pacific with other sources still being investigated (OCHA)",
    "Alice Clements",
    "Category 5 Tropical Cyclone Winston was the strongest to ever hit Fiji, causing widespread damage in all four divisions. A ‘State of Natural Disaster’ was announced on 20/02/2016 with approximately 40% (350,000) of the population affected, including 120,000 children. Due to the scale and impact of the disaster, the State of Natural Disaster has now been extended to cover the first two months of the response. Fiji, like many Pacific countries, was already affected by El Niño-related drought and water shortages that also affected many of the areas impacted by Winston. \nIn order to support a coherent intersectoral response that ensures accountability to affected populations, including most vulnerable groups, the Government of Fiji requires support to establish a feedback mechanism for affected populations. ",
    "RapidPro has been used in Ebola-affected countries to track suspected cases as well as for real-time and independent monitoring of social mobilisation activities. However, this would be the first time that U-report will be a) rolled out in the Pacific and b) used as part of a Community Feedback System for a natural disaster. There is also no mechanism for community engagement of any sort in Fiji. This system would be UN-wide, Government-wide and serve the needs of all people (children and adults) affected by Fiji’s worst-ever natural disaster. It would also provide a strong entry-point for U-Report and its future adaptation to resilience-building activities, including early warning/early action and civic engagement. It has clear linkages to several SDGs of relevance to UNICEF and would support UNICEF’s work to engage and raise the voices of children and youth. It would link to, and support, the formal Humanitarian Accountability Mechanism for the response.",
    "aclements@unicef.org ",
    "Prior to Cyclone Winston a scoping and deployment support mission in June 2015 from the UNICEF Global Innovation Team was made to help accelerate priority innovation initiatives, including U-Report in Fiji for youth engagement. As part of this, a short code was secured and all technical integration with Vodafone and Digicel, as well as most negotiations around bulk SMS rates, completed. With much of the implementation work being done ahead of the funding application the Country Office has successfully mitigated one of the primary risks to U-Report set-up, namely the acquisition of a short-code. The concept of using U-Report as a Community Feedback System has been agreed on at UN-level and discussions are underway with Government, led by the Resident Coordinator supporting buy-in by decision-makers and potential users of community data from the outset of project inception.   \n\nThe aim of the Country Office is to be able to finish implementation of U-Report and launch as soon as possible.  In the emergency context speed in each next step is critical. Especially as the cyclone season has already produced another cyclone this season (Zena) further impacting already affected populations.",
    null,
    "request team and accountability info",
    "Approved",
    139304,
    null,
    "Yes"
  ],
  [
    "4/29/2016 9:25:58",
    "RapidReg  ",
    "Uganda",
    "Real-time information for decision making",
    "RapidFTR and Primero are 2 unique applications used for Child Protection programming because of the sensitivity of the data they manage. RapidFTR was designed for family tracing and reunification services but proved more useful as a rapid registration tool .The new solution, “RapidReg”, is a mobile application that can be rapidly deployed to gather data on vulnerable children which can be used to refer these children for a variety of services, through the inter-agency case management module on the Primero platform. It will result in an increased number of children receiving proper care and services. In the long term, data collected at the onset of an emergency will be maintained in secure case records that can be managed for months or years, as the child’s situation demands and a single case manager will be able to refer the child for services, transfer cases, conduct assessment, and chronologically manage follow ups, ensuring quality services across the continuum of care.    ",
    "Silvia Pasti, Chief Child Protection. Kampala-based.  Fixed Term. Contract expired 31 July 2017\nSean Blaschke, Health Systems Strengthening Specialist Technology for Development Coordinator. Kampala-based staff supporting technology for development.  Fixed Term Contract expired 31 December 2017\nSemmy Angeyo, Child Protection Officer. Kampala-based child protection staff supporting the Child Protection Section. Fixed Term Contract expired 31 12 December 2017\nVictoria Clancy, Child Protection in Emergencies Consultant. Kampala-based child protection staff responding to emergency response within Uganda. Contract expiry June 30th June 2016.\nFatuma Arinaitwe, Child Protection Officer. Field-based child protection staff responding to South Sudanese refugee influx. Contract expiry June 30th 2016. \n",
    "Silvia Pasti, Chief Child Protection  since May 2010 in Uganda UNICEF Country office ",
    "Ruby on Rails, Couch DB, Android",
    "No",
    "Yes RapidFTR\n\n No Primero\n\nPrimero code is currently being branched to isolate the MRMIMS code, which is not going to be released publicly. MRM is UN Security Council reporting, and is required to be closed source. We anticipate a fully public repo for the rest of Primero in Q2-Q3 2016",
    "Some KPIs for usage, user growth, number of cases managed. Aggregate data on population served. It is important that case level data be carefully protected..",
    "UNICEF must focus on improving the quality of care provided by partners. This can be monitored through the use of digital apps, which can report indicators such as i) time from registration to assessment, ii) time from registration to follow up iii) ratio closed cases to open cases iv) ratio case workers to open cases, etc.",
    "Approximately 4604 active records of vulnerable children in Uganda (will be migrated from RapidFTR to the RapidReg/CPIMS+ module of Primero.\nMore than 100 refugee children will be registered for case management services within 6 months of deploying RapidReg in Uganda.\n",
    "More than 500 children of vulnerable children will have their cases managed by RapidReg/CPIMS+ in Uganda.\nAt least 20 partners will be trained in the use of RapidReg.\n",
    " Total budget = $157,000. ",
    "Feature development: “RapidReg” Mobile app for FTR/CP officer, including documentation.\nWithin 10 weeks of contract issuance :   $ 35,0000. 00\n\nFeature development: Case management for FTR Specialist, including documentation. \nWithin 10 weeks of contract issuance:    $35,000.00\n\nFeature development: Matching strategy implementation, including documentation\t\nWithin 10 weeks of contract issuance:   $35,000.00\n                                         ",
    "Yes",
    "Save the Children, IRC, UNHCR, Government of Uganda – Office of the Prime Minister (OPM), other child protection in emergency implementing partners. ",
    "http://www.primero.org/\nwww.rapidftr.com \nhttp://www.unicef.org/infobycountry/uganda_68321.html \nhttp://bits.blogs.nytimes.com/2013/08/19/children-lost-in-war-zones-and-disasters-find-their-families-with-an-app/?_r=0 \n",
    "Design with the user, Understand the existing ecosystem, Design for scale, Build for sustainability, Be Data Driven, Use open standards, open data, open source and open innovation, Reuse and improve, Do no harm, Be collaborative",
    null,
    " Total ask from the Innovation Fund = $50,000",
    "$50,000",
    null,
    "$90,000",
    "USAID/OFDA",
    "Uganda CO/Child Protection",
    "Available technologies for gathering and managing data on vulnerable children do not deliver the broad spectrum of support that children need. Refugee children often move frequently, and the delivery of quality services depends on knowing where a child is and the availability of case records from previous interventions. UNICEF Uganda is committed to ensuring there is a system that responds to VAC, including in humanitarian situations, and this requires an integrated case management system. Currently there are 4604 refugee children registered and in need of support in Uganda. This number will increase as refugees from three countries continue to arrive. ",
    "Both RapidFTR and Primero are extensions of previous efforts to improve on the business process associated with identification and registration of vulnerable children in emergencies. RapidFTR focused on a specific service. Primero focuses on a broader set of multi-stakeholder interventions. Each of these tools addresses parts of this puzzle, but the learning from each has been that this must be one integrated system, which is ideally centrally managed and supported. Other mobile data gathering apps and digital forms tools (ODK, Kobo, CommCare) have been investigated for this purpose, but none fully meets requirements for Child Protection. ODK does not easily allow for chronological collection of data; Kobo does not support role-based access, and CommCare cannot be used for FTR. Also, the inter agency nature of FTR work demands that the application have a broad base of support and institutional buy-in.",
    "spasti@unicef.org; sblaschke@unicef.org; sangeyo@unicef.org; victoriafclancy@gmail.com; farinaitwe@unicef.org.",
    "RapidFTR has been active in Uganda since 2013. CPIMS has been used since 2015. There is a current request for support to use CPIMS+/Primero in Uganda, but this work is pending. Work on the RapidReg client and corresponding module in Primero would be completed in July/August 2016.\nAt global and regional level there is support and agreement among partners such as UNHCR, Save the Children and UNICEF to ensure that case management of the most vulnerable children is improved through the development and use of IT solutions. To ensure sustainability, the RapidReg and corresponding module in Primero will be embedded into the regular child protection emergency response in Uganda after the end of the time frame of this project. \n",
    "Please see paragraph above re: delay is making Primero repo public"
  ],
  [
    "Manual entry",
    "U-Report Partner Management",
    "Burundi",
    "Products for youth ",
    "Reported results: following capacity building Key Partners, the Scouts successfully delivered a new U-Report training programme to UNICEF partners: National Children’s Forum and Child journalists, and information and engagement sessions to a Youth Employment association, Taxi drivers associations and Domestic Workers association.\n8 Province-level multi-partner U-Report teams established and trained in U-Report and project planning (including Red Cross, Scouts, CEAL, Child Journalists and associated focal points from local authorities). These teams will mobilise U-Report engagement at Province level including through coordination and delivery of public launch activities.\n",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "61,353",
    "12/1/2014",
    "Yes",
    "U-Report, first piloted by UNICEF Uganda in 2010, is a mobile-based system that allows young people and community volunteers to speak out on issues important to their lives. In addition to voice amplification, U-report fills the significant need for real-time information that can be used to strengthen essential service delivery and hold government and development partners accountable.\n\nU-Report was launched in Burundi in early 2014 amd users are engaged in regular reporting within their communities. With support from the Innovation Fund, partner capacity has been built through a partnership with the Scouts. 8 Province-level multi-partner U-Report teams have been established and trained in U-Report and project planning. These teams will mobilise U-Report engagement at Province level including through coordination and delivery of public launch activities.\n",
    "U-Report data"
  ],
  [
    "Manual entry",
    "Optimizing Information and Communication Technology for Improving Outcomes for Maternal, New born, and Child health (MNCH) and HIV prevention, Care and Treatment in Papua New Guinea",
    "Papua New Guinea",
    "Products for youth ",
    "A tripartite partnership between Digicel Foundation, UNICEF and National Department of Health (NDoH) will contribute towards the target of elimination of new HIV infections among children by 2015.  The project traverses two major health priorities in PNG including HIV prevention, care and treatment, and strengthening Maternal and Child Health (MCH) and prescribes the use of RAPIDPRO as the ICT platform to adopt in meeting these priorities.  ",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "29,150",
    "10/1/2014",
    "Yes",
    "A tripartite partnership between Digicel Foundation, UNICEF and National Department of Health (NDoH) will contribute towards the target of elimination of new HIV infections among children by 2015.  The project traverses two major health priorities in PNG including HIV prevention, care and treatment, and strengthening Maternal and Child Health (MCH) and prescribes the use of RAPIDPRO as the ICT platform to adopt in meeting these priorities.  \n\nUsing RapidPro, the pilot project aims to increase the number of women and children living with HIV who receive treatment and care; reduce loss to follow-up; improve referrals to maternal and child health services and those related to prevention of parent to child transmission; strengthen ante-natal care for all pregnant women and support supply chain management.\n",
    "U-Report data"
  ],
  [
    "Manual entry",
    "U-Report",
    "Mexico",
    "Products for youth ",
    "U-Report Mexico launched in March and represents the fastest implementation of U-Report in any country at 3 weeks. This was also the first U-Report in Latin America. With in-country support from the UNICEF innovation team, UNICEF Mexico launched the first digital version of U-Report in partnership with The Mexican Youth Institute. SMS will be introduced at a later date, but the platform has been operated over Twitter (@UreportMexico) with 989 U-Reporters having signed up so far. Mexico has successfully maintained the gender balance with 55% of U-Reporters being female, versus an international average of 40%",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "50,000",
    "3/1/2015",
    "Yes",
    "U-Report Mexico launched in March and represents the fastest implementation of U-Report in any country at 3 weeks. This was also the first U-Report in Latin America. With in-country support from the UNICEF innovation team, UNICEF Mexico launched the first digital version of U-Report in partnership with The Mexican Youth Institute. SMS will be introduced at a later date, but was initiated over Twitter (@UreportMexico).",
    "U-Report data"
  ],
  [
    "Manual entry",
    "Innovation Lab",
    "China",
    "Products for youth ",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "40,000",
    null,
    "Yes",
    null,
    "No"
  ],
  [
    "Manual entry",
    "U-Report ",
    "Chile",
    "Products for youth ",
    "U-Report Chile launched in Beta at the beginning of August beginning with SMS. Prior to launch, Chile went through extensive legal research and rigor to ensure the right of young people to speak out per the Convention of the Rights of the Child was upheld. The U-Report Chile platform has the highest proportion of female U-Reporters at 60% and is about to begin a social media campaign to attract more U-Reporters and begin to scale the program.  U-Report Chile is positioned in partnership with The Ministry of Health, the National Youth Institute as well as two local CSOs and also boasts our first U-Report M&E plan, also supervised by the Innovation Unit.",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "50,000",
    "3/1/2015",
    "Yes",
    "U-Report Chile launched in Beta beginning with SMS. Prior to launch, Chile went through extensive legal research and rigor to ensure the right of young people to speak out per the Convention of the Rights of the Child was upheld. The U-Report Chile platform has the highest proportion of female U-Reporters at 60% and is about to begin a social media campaign to attract more U-Reporters and begin to scale the program.  U-Report Chile is positioned in partnership with The Ministry of Health, the National Youth Institute as well as two local CSOs and also boasts our first U-Report M&E plan, also supervised by the Innovation Unit.",
    "U-Report data"
  ],
  [
    "Manual entry",
    "Academic Challenge",
    "Indonesia",
    "Products for youth ",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "2,500",
    null,
    "Yes",
    null,
    "No"
  ],
  [
    "Manual entry",
    "Vojo",
    "South Africa",
    "Products for youth ",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "55,000",
    null,
    "Yes",
    null,
    "No"
  ],
  [
    "Manual entry",
    "U-Report",
    "Global",
    "Products for youth ",
    "Not every country can afford U-Report but with the funding of additional systematic architecture that allows registering and engaging U-Reporters from countries where U-Report does not yet exist, young people can now join from anywhere in the world and speak out on issues that cross borders. The platform has been live since late June and also acts as a portal for all national U-Report platforms, helping to extend their reach and impact. The project is led by the Scouts and the Girl Guides are in the process of signing an MOU to also take a leadership role to help tackle Gender Based Violence globally.\n\n.      Engage with U-Reporters who register from countries where U-Report is not yet launched including:\n                                                               i.      participate in Regional and Global questions and map responses globally \n                                                             ii.      store their information in a way that enables us to migrate them to their country-specific U-Report when it is launched\nb.       Coordinate and build the above across the multiple channels that U-Reporters can use to participate i.e. SMS, twitter and upcoming web messaging and social platforms.\n",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "69,150",
    "10/1/2015",
    "Yes",
    "Additional systematic architecture that allows registering and engaging U-Reporters from countries where U-Report does not yet exist, young people can now join from anywhere in the world and speak out on issues that cross borders. The platform has been live since late June and also acts as a portal for all national U-Report platforms, helping to extend their reach and impact. The project is led by the Scouts and the Girl Guides taking a leadership role to help tackle Gender Based Violence globally.\r\n\nThe platform will engage U-Reporters to participate in Regional and Global questions and map responses globally and to store their information in a way that enables us to migrate them to their country-specific U-Report when it is launched\r. It will also coordinate and build the above across the multiple channels that U-Reporters can use to participate i.e. SMS, twitter and upcoming web messaging and social platforms.\r\n",
    "# of countries; and same data as for other U-Report investments"
  ],
  [
    "Manual entry",
    "RapidPro Immunisation (DRC)",
    "Democtratic Republic of Congo",
    "Real-time information ",
    "The funds contribute to improve vaccination coverage in the Democratic Republic of the Congo (DRC).\nSpecific Objective: Support the scaling-up of the DRC Expanded Programme on Immunization (EPI) Rapid Short Message Service (SMS) project. This project aims to: (i) allow for real time monitoring of immunization stocks and appropriate timely re-stocking and (ii) ensure an effective ownership of the government EPI staff at all levels (national, provincial, district, and health zone) of the monitoring system. \n",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "69,981",
    "11/1/2014",
    "Yes",
    "This project aims to improve vaccination coverage in the Democratic Republic of the Congo (DRC) using a SMS-based platform. Specifically, the project will support the DRC Expanded Programme on Immunization (EPI) Rapid Short Message Service (SMS). The system will allow for real time monitoring of immunization stocks and appropriate timely re-stocking and ensure an effective ownership of the government EPI staff at all levels (national, provincial, district, and health zone) of the monitoring system. ",
    "Yes - check with RapidPro team"
  ],
  [
    "Manual entry",
    "MomConnect",
    "Uganda",
    "Real-time information ",
    "Junebuggy is an application whose purpose is to handle connections to mobile networks, aggregators, and internet chat providers. Essentially, this work will develop a core set of technology that will allow for local installation of Vumi, RapidPro, MomConnect, and related software at a fraction of the cost to Uganda’s upcoming CHMS project or in other countries. For local and cloud deployments, Junebuggy will enable better monitoring, SMS cost auditing, and will allow for easier integrations with locally-installed IVR systems.",
    "Sean Blaschke\nGIC for technical project management (Evan Wheeler, Kidus Asfaw) \n\n",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "Yes",
    "Praekelt Foundation, Ministry of Health",
    null,
    null,
    null,
    null,
    null,
    null,
    "130,000",
    null,
    null,
    "•        HTTP API\no        enables interoperability with RapidPro, Vumi, Voto, and others\n•        High performance queue\no        ensure performant SMS/chat/voice delivery\n•        Monitoring & analytics\no        identify problems with MNOs/aggregators\no        allow easy auditing for messaging costs\n",
    null,
    null,
    null,
    null,
    null,
    null,
    "39,700",
    "7/1/2015",
    "Yes",
    "Junebuggy is an application whose purpose is to handle connections to mobile networks, aggregators, and internet chat providers. Essentially, this work will develop a core set of technology that will allow for local installation of Vumi, RapidPro, MomConnect, and related software at a fraction of the cost to Uganda’s upcoming CHMS project or in other countries. For local and cloud deployments, Junebuggy will enable better monitoring, SMS cost auditing, and will allow for easier integrations with locally-installed IVR systems.",
    "Yes - check with RapidPro team"
  ],
  [
    "Manual entry",
    "MomConnect",
    "South Africa",
    "Real-time information ",
    "MomConnect is an SMS-based maternal reminder program in South Africa for pregnant women. MomConnect aims to strengthen demand and accountability of Maternal and Child Health services in order to improve access, coverage and quality of care for mothers and their children in the community.We are now building the technology to make it part of the RapidPro suite of tools, allowing it to be more quickly and widely distributed worldwide. \nFor the MomConnect national scale-up, replace the proprietary SASS helpdesk software with the recently-developed “casePro” dashboard as a promising open-source solution with some alterations. These alterations include: ability for counsellors/staff to send pre-written ‘canned’ responses to incoming queries, expansion of the CasePro API so that it can be used independently of RapidPro (given tight timelines with DoH, full migration to RapidPro is not feasible at the moment), and several usability features to make the tool better suited for the help desk use case. These additions to CasePro will also enable “U-Report Zambia”-style counselling services using RapidPro.\n\nSouth Africa Country office’s MomConnect initiative is being scaled nationally in partnership with South Africa’s Department of Health. As part of the scale up, MomConnect stakeholders wish to move away from Snappy, the proprietary SASS helpdesk software that has been part of the pilot solution. MomConnect stakeholders and UNICEF identified the recently-developed “CasePro” dashboard as a promising open-source solution that could replace Snappy with some alterations. ",
    "Sanjana Bhardwaj\r\nGIC for technical project management (Evan Wheeler, Kidus Asfaw) \r\n",
    null,
    null,
    null,
    null,
    "High-level visibility into response times, case handling status, etc.",
    null,
    null,
    null,
    null,
    null,
    null,
    "Praekelt Foundation, National Department of Health/South Africa",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "•\tAPI integrations\r\no\tallow systems other than RapidPro to input ‘cases’\r\n•\tResponse templates\r\no\tallow staff to send pre-written canned responses\r\n•\tUser permissions\r\no\trestrict certain users to certain case management abilities\r\n•\tReporting\r\no\tprovide high-level visibility into response times, case handling status, etc\r\n",
    null,
    null,
    null,
    null,
    null,
    null,
    "50,625",
    "7/1/2015",
    "Yes",
    "MomConnect is an SMS-based maternal reminder program in South Africa for pregnant women. MomConnect aims to strengthen demand and accountability of Maternal and Child Health services in order to improve access, coverage and quality of care for mothers and their children in the community. \n\nSouth Africa Country office’s MomConnect initiative is being scaled nationally in partnership with South Africa’s Department of Health. As part of the scale up, MomConnect stakeholders wish to move away from Snappy, the proprietary SASS helpdesk software that has been part of the pilot solution. MomConnect stakeholders and UNICEF identified the recently-developed “CasePro” dashboard as a promising open-source solution that could replace Snappy with some alterations. These alterations include: ability for counsellors/staff to send pre-written ‘canned’ responses to incoming queries, expansion of the CasePro API so that it can be used independently of RapidPro (given tight timelines with DoH, full migration to RapidPro is not feasible at the moment), and several usability features to make the tool better suited for the help desk use case. These additions to CasePro will also enable “U-Report Zambia”-style counselling services using RapidPro.\n\n",
    "Yes - check with RapidPro team"
  ],
  [
    "Manual entry",
    "SSA Global Product Manager RapidPro",
    "Global",
    "Real-time information ",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "97,026",
    null,
    "No"
  ],
  [
    "Manual entry",
    "SSA Senior Technical Specialist RapidPro",
    "Global",
    "Real-time information ",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "79,128",
    null,
    "No"
  ],
  [
    "Manual entry",
    "RapidPro Trac Feature Enhancement",
    "Global",
    "Real-time information ",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "63,900",
    "7/1/2015",
    "Yes",
    "TracPro ia a dashboard for tracking/monitoring regular reports coming in from schools through RapidPro and its EduTrac application. A simple version of this dashboard has been completed and this investment will support a feature-rich second version that will be used for EduTrac and mTrac dashboards.",
    "No"
  ],
  [
    "Manual entry",
    "End User Monitoring System",
    "Global",
    "Real-time information ",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    47200,
    "7/1/2015",
    "Yes",
    "The investment supports the development of the End Use Monitoring System (EUMS) on the RapidPro platform. Using SMS to collect key data points from end users in the field, EUMS provides a systematic way to track the quantity and quality of supply in real time as it moves from UNICEF to implementing partners to end users. This system supports accountability in procurement and delivery of supplies to reduce loss or damage along supply lines.  ",
    "No"
  ],
  [
    "Manual entry",
    "Internet.org/Facts for Life",
    "Global",
    "Infrastructure ",
    "UNICEF has partnered with Internet.org to provide essential information for families and communities on children’s health. Information related to Ebola as well as Facts for Life, a handbook of essential information families and communities need to know to raise healthy children, is now available for free through the Internet.org app and accessible in 15 languages in 18 countries. The site is accessed by more than 500,000 per month. The investment has focused on deployment as well as development of the content management system which will be used in other channels in addition to internet.org.\n",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "109,600",
    "3/1/2015",
    "Yes",
    "UNICEF has partnered with Internet.org to provide essential information for families and communities on children’s health. Information related to Ebola as well as Facts for Life, a handbook of essential information families and communities need to know to raise healthy children, is now available for free through the Internet.org app and accessible in 15 languages in 18 countries. The site is accessed by more than 500,000 per month. The investment has focused on deployment as well as development of the content management system which will be used in other channels in addition to internet.org.\n",
    "Checking with Stefan and Guillaume"
  ]
]